Repository: josircg/saudesraras
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: es, pt_br

source: For the resources to be shared on the platform, we have developed a specific set of further criteria, which will be assessed during the moderation process. You can read more about how we developed these in the blog post ‘<a href='/blog/2020/04/30/how-we-developed-quality-criteria-resources/'>How we developed the quality criteria for resources’</a>.
pt_br: #missing

source: We consider good quality citizen science resources to be those that are easy to access, implement and adapt, well structured, clearly described and written in clear language, and ideally improve or support the desired impact of the initiative (eg. on science, policy or society, etc). For this purpose we have developed a range of criteria that the moderator will assess against a 5-point scale, from strongly disagree (1 point) to strongly agree (5 points).
pt_br: #missing

source: Easy access to the resource
pt_br: #missing

source: The resource should be easy to access, i.e. it doesn’t require registration, and is not behind a paywall.
pt_br: #missing

source: The resource should be <b>clearly structured</b> according to the type of the resource. For example, a scientific paper or report should include an introduction, methodology, results, discussion and/or conclusions, and methodology documents should include an introduction, audience description, step by step methodology, and an example.
pt_br: #missing

source: The resource should be <b>written in clear language</b> that is easy to read and understand for the intended target audience, and should be concise, unambiguous, and avoid the use of unusual words and jargon. Where technical terms are used, their meaning should be explained clearly.
pt_br: #missing

source: The resource should pay attention to <b>basic formatting</b>, such as clear titles and paragraphs, correct grammar and spelling, a legible font of large enough size to read, and clearly marked references.
pt_br: #missing

source: Clarity of Content
pt_br: #missing

source: The resource should clearly describe its aims, goals and methods, so that it is easy for readers to understand how to apply the resource in their own context.
pt_br: #missing

source: The resource should be <b>easy to implement</b>, ideally with descriptions of how it can be implemented, the contexts that it is useful for, and recommendations for further use or development.
pt_br: #missing

source: The resource should be <b>easy to adapt</b> to different cases, ideally with an explanation of any limitations of the resource and the contexto in which it could be useful, and with guidelines or recommendations for its adaptation to different cases.
pt_br: #missing

source: Object Quality
pt_br: #missing

source: If the resource is an audio object, it should be <b>clearly audible</b>, with no interruptions or background noise.
pt_br: #missing

source: If the resource is a video, an image or illustration, the quality should be good enough to <b>see clearly, with a sharp focus</b>.
pt_br: #missing

source: The highest possible score is 40 points, if all criteria are applicable. But in most cases, only a selection of the above criteria will be applicable. The moderator will look to see that your resource exceeds 50%% of the total possible points for that type of resource. That is the threshold for being listed on the platform as a good quality resource.
pt_br: #missing

source: Supporting criteria
pt_br: #missing

source: It really enhances the value and quality of your resources when you can say something about how it has been used and developed further in practice, and whether or not it has been evaluated for usefulness and applicability in practice. The moderator will also take it into positive consideration if there is evidence of the following criteria being met (but these are not part of the threshold calculation mentioned above):
pt_br: #missing

source: The resource has been <b>used in the context of citizen science</b>, or is currently being used in a citizen science initiative, and the outcome of this has been shared.
pt_br: #missing

source: The resource has been <b>evaluated</b> in terms of the quality of the content, or the methods, or the results of the method, and the outcomes of these evaluations have been shared.
pt_br: #missing

source: The resource refers to any <b>impact</b> that it could have (or has had) on science, policy, society, etc.
pt_br: #missing

source: The impact of the resource has been <b>measured</b> and is shared in the resource.
pt_br: #missing

source: Frequently <span class='text-pink6'>asked questions</span>
es: Preguntas <span class='text-pink6'>frecuentes</span>
pt_br: Perguntas <span class='text-pink6'>frequentes</span>

source: NOT YET MODERATED
es: AÚN NO REVISADO
pt_br: AINDA NÃO MODERADO

source: MODERATED
es: REVISADO
pt_br: MODERADO

source: Read more
es: Leer más
pt_br: Leia mais

source: Thanks for spending some quality time with the platform today.
es: Gracias por invertir tiempo de calidad en nuestra web durante el día de hoy.
pt_br: Agradecemos por dedicar seu tempo à plataforma hoje

source: Log in again
es: Iniciar sesión otra vez
pt_br: Entrar novamente

source: Password reset complete
es: Contraseña restaurada
pt_br: Senha redefinida

source: Password reset successful
es: Contraseña restaurada
pt_br: Senha alterada com sucesso

source: Your password was reset.
es: Su contraseña ha cambiado.
pt_br: Sua senha foi alterada

source: Please correct the error below.
es: Por favor, corrija el error indicado.
pt_br: Corrija o erro indicado abaixo

source: Please correct the errors below.
es: Por favor, corrija los errores indicados.
pt_br: Corrija os erros indicados abaixo

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
es: Por favor, como medida de seguridad, indique su antigua contraseña. Después, escriba dos veces su nueva contraseña, así podremos validar que se ha escrito correctamente
pt_br: Insira sua senha antiga, por motivos de segurança, e depois insira sua nova senha duas vezes, para termos certeza de que foi digitada corretamente.

source: Change my password
es: Cambiar mi contraseña
pt_br: Alterar minha senha

source: Your password has been set. You may go ahead and log in now.
es: Su contraseña ha cambiado. Deberá salir e iniciar sesión de nuevo.
pt_br: Sua senha foi salva. Você já pode fazer seu login.

source: Password reset confirmation
es: Confirmación de cambio de contraseña
pt_br: Confirmação de redefinição de senha

source: Please enter your new password twice so we can verify you typed it in correctly.
es: Por favor, escriba su nueva contraseña dos veces, así podremos validar que se ha escrito correctamente.
pt_br: Insira sua nova senha duas vezes, para termos certeza de que foi digitada corretamente.

source: New password:
es: Nueva contraseña:
pt_br: Nova senha

source: Confirm password:
es: Confirmar contraseña:
pt_br: Confirme a nova senha

source: Password reset unsuccessful
es: Cambio de contraseña fallido
pt_br: Falha ao redefinir a senha

source: The password reset link is no longer valid. Please request a new password reset.
es: El enlace para restaurar la contraseña no es válido, posiblemente debido a que haya sido utilizado. Por favor, solicite un nuevo cambio de contraseña
pt_br: O link de redefinição de senha não é mais válido. Será necessário solicitá-lo outra vez.

source: We've emailed you instructions for resetting your password to the email address you submitted. You should be receiving it shortly.
es: Le hemos enviado las instrucciones para cambiar su contraseña a la dirección de correo electrónico que indicó. Lo recibirá en breve.
pt_br: Enviamos instruções de redefinição de senha para seu e-mail cadastrado na plataforma. Você deverá receber a mensagem em poucos minutos.

source: Have you forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
es: ¿Olvidó su contraseña? Indique su correo electrónico, y le enviaremos las instrucciones para solicitar una nueva.
pt_br: Esqueceu a senha? Informe seu e-mail que enviaremos instruções para redefinição da senha.

source: Email address:
es: Dirección de correo electrónico
pt_br: E-mail

source: Reset my password
es: Restaurar mi contraseña
pt_br: Redefinir minha senha

source: NOT ACCEPTED
es: NO ACEPTADO
pt_br: NÃO ACEITO

source: review
es: Opinar
pt_br: Avaliar

source: reviews
es: Opiniones
pt_br: avaliações

source: In my library
es: En mi biblioteca
pt_br: Na minha biblioteca

source: Add to library
es: Añadir a mi biblioteca
pt_br: Adicionar à biblioteca

source: Translations
es: Traducciones
pt_br: Traduções

source: File %s does not exists
es: El fichero %s no existe
pt_br: Arquivo %s não existe

source: Translated Text
es: Texto traducido
pt_br: Texto Traduzido

source: Translation
es: Traducciones
pt_br: Tradução

source: Activate your CIVIS account.
es: Active su cuenta CIVIS.

source: Check your inbox. We've sent a message to confirm your email is valid.
es: Comprueba tu bandeja de entrada. Te hemos enviado un mensaje para confirmar que su correo electrónico es válido.

source: and <a href='/privacy'>Privacy Policy</a>, as well as our use of <a href='/privacy#cookies'>cookies</a>.
es: <a href='/privacy'>Política de Privacidad</a>, así como sobre el uso que hacemos de las <a href='/privacy#cookies'>cookies</a>.

source: Published
es: Publicado

source: Preview
es: Visualizar

source: Save and publish
es: Guardar y subir

source: Save as draft
es: Guardar como borrador

source: Want to send a text or suggestions for the blog?
es: ¿Quiere enviar un texto o sugerencias para el blog?

source: Community Forums
es: Foros de la comunidad

source: Your forum "%s" has been created!
es: ¡Su foro "%s" ha sido creado!

source: Newsletters
es: Boletín

source: Status
es: Estado

source: Forum image
es: Plataformas

source: Forum Proposal
es: Propuesta de Foro

source: You can reach out by this form, or through the email: <a href='mailto:civis@ibict.br'>civis@ibict.br</a>
es: Puede ponerse en contacto mediante este formulario o a través del correo electrónico: <a href='mailto:civis@ibict.br'>civis@ibict.br</a>

source: Opened newsletter %s email
es: Boletín %s email abierto

source: Forum Proposal added correctly
es: Plataforma añadida

source: Notification - New Forum Proposal "%s" submitted
es: Notificación - Nueva propuesta de foro "%s" enviada

source: View Project
es: Proyecto

source: Ongoing <span class='text-pink6'>events</span>
es: Eventos <span class='text-white'>ciencia ciudadana?</span>

source: Upcoming <span class='text-pink6'>Events</span>
es: Eventos <span class='text-white'>ciencia ciudadana?</span>

source: Past <span class='text-pink6'>events</span>
es: Eeventos <span class='text-white'>ciencia ciudadana?</span>

source: country:
es: país:

source: Follow us
es: Siga-nos

source: Partnerships
es: Asociaciones

source: See all events
es: Ver todos los eventos

source: All topics
es: Todos los temas

source: Register a citizen science project
es: Registrar un proyecto de ciencia ciudadana

source: Register a citizen science resource
es: Registrar un recurso de ciencia ciudadana

source: Register a course or educational material related to citizen science
es: Registrar un curso o material educativo relacionado con la ciencia ciudadana

source: Register a citizen science event
es: Registrar un evento de ciencia ciudadana

source: Register a citizen science platform
es: Registrar una plataforma de ciencia ciudadana

source: Organisation or Network
es: Organización o red

source: Register your organisation or network
es: Registre su organización o red

source: Admin
es: Administrar

source: Fórum
es: Foro

source: Country List
es: País

source: Posts
es: Publicaciones

source: Posts:
es: Publicaciones:

source: Edit forum profile
es: Editar perfil del foro

source: Forum index
es: Índice del Foro
