Repository: josircg/saudesraras
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: es, pt_br

source: Links with projects and/or organisations
es: Enlaces con proyectos y/u organizaciones.
pt_br: Vínculos com iniciativas e/ou organizações

source: Go to Training
es: Ir a Formación
pt_br: Ir para a formação

source: Go to Resource
es: Ir al Recurso
pt_br: Ir para o recurso

source: Comment
es: Comentario
pt_br: Comentário

source: Language
es: Idioma
pt_br: Idioma

source: Please specify the primary language in which the resource is available
es: Por favor, indique el idioma principal en el que el recurso está disponible
pt_br: Idioma principal em que o recurso está disponível

source: Links with projects and organisations
es: Enlaces con proyectos y/u organizaciones.
pt_br: Vínculos com iniciativas e/ou organizações

source: Resource profile images
es: Imágenes del perfil de los recursos.
pt_br: Imagens de perfil do recurso

source: Training resource <span class='text-pink5'> search</span>
es: Recurso de Formación <span class='text-pink5'> search</span>
pt_br: <span class='text-pink5'>busca</span> Formação

source: Resource <span class='text-pink5'> search</span>
es: Recurso <span class='text-pink5'> search</span>
pt_br: <span class='text-pink5'>busca </span> Recurso

source: Training Resource added correctly!
es: Recurso de Formación añadido correctamente
pt_br: Formação adicionada com sucesso!

source: Resource added correctly!
es: Recurso añadido correctamente
pt_br: Recurso adicionado com sucesso!

source: Your resource "%s" has been submitted!
es: ¡Su recurso "%s" ha sido enviado!
pt_br: Seu recurso "%s" foi submetido!

source: Notification - New resource "%s" submitted
es: Notificación - Nuevo recurso "%s" enviado
pt_br: Notificação - Um novo recurso "%s" submetido

source: Your resource "%s" has been bookmarked!
es: ¡Su recurso "%s" ha sido marcado!
pt_br: Seu recurso "%s" foi marcado como favorito!

source: approved
es: Aprobado
pt_br: Aprovado

source: not approved
es: No aprobado
pt_br: Não aprovado

source: Permission Denied (403)
es: Permission Negada (403)
pt_br: Permissão negada (403)

source: You do not have access to this page
es: Permission Negada a esta página
pt_br: Você não possui acesso a esta página

source: Page not found
es: Página no encontrada
pt_br: Página não encontrada

source: Sorry, page not found
es: Lo siento, página no encontrada
pt_br: Desculpe, não foi possível encontrar esta página

source: Server error (500)
pt_br: Erro de servidor (500)

source: There's been an unexpected error. We are working to fix this and it should resolve shortly. Please try again later.
es: Se ha producido un error inesperado. Estamos trabajando para solucionarlo y debería resolverse en breve. Vuelva a intentarlo más tarde.
pt_br: Ocorreu um erro inesperado. Estamos trabalhando para resolvê-lo. Tente novamente mais tarde.

source: Crop the photo
es: Recortar la foto
pt_br: Cortar a fotografia

source: Crop and upload
es: Recortar y subir
pt_br: Cortar e submeter

source: About
es: Acerca de
pt_br: Sobre

source: FAQ
es: Preguntas frecuentes
pt_br: Perguntas frequentes

source: Policies
es: Políticas
pt_br: Políticas

source: Privacy
es: Privacidad
pt_br: Privacidade

source: Source Code
es: Código Fonte
pt_br: Código Fonte

source: See all events here +
pt_br: Veja todos eventos aqui +

source: See more news here +
pt_br: Veja mais notícias aqui +

source: See all platforms
es: Ver todas as plataformas
pt_br: Ver todas as plataformas

source: See all projects
es: Recursos
pt_br: Ver todas as iniciativas

source: See all resources
es: Recursos
pt_br: Ver todos os recursos

source: Training
es: Formación
pt_br: Formação

source: See all training resources
es: recursos de formación
pt_br: Ver todas as formações

source: Project map
es: Mapa del Proyecto
pt_br: Mapa de Iniciativas

source: Select topic
es: Seleccionar tema
pt_br: Selecione o tema

source: zoom_in
es: Acercar
pt_br: Aproximar

source: zoom_out
es: Alejar
pt_br: Afastar

source: What do you want to submit?
es: ¿Qué quiere presentar?
pt_br: O que você deseja enviar?

source: Register a new rare health project
pt_br: Registrar uma nova iniciativa sobre saúde rara

source: Register a new rare health organisation
pt_br: Registrar uma nova organização sobre saúde rara

source: Register a new rare health event
pt_br: Registrar uma novo evento sobre saúde rara

source: Register a new rare health news
pt_br: Registrar uma nova notícia sobre saúde rara

source: Save & continue editing
es: Guardar y continuar editando
pt_br: Salvar e continuar editando

source: Users
es: Usuarios
pt_br: Usuários

source: Our Gold Star Selection
es: Nuestros destacados
pt_br: Nossa seleção

source: Search...
es: Buscar...
pt_br: Busca...

source: History
es: Histórico
pt_br: Histórico

source: View on site
es: Visualizar en site
pt_br: Visualizar no site

source: FORUM
es: FORO
pt_br: FÓRUM

source: Login
es: Iniciar sesión
pt_br: Entrar

source: profile
es: perfil
pt_br: perfil

source: logout
es: cerrar sesión
pt_br: sair

source: Company
es: Empresa
pt_br: Empresa

source: Connect with us on
es: Conecte con EU-Citizen Science en
pt_br: Entre em cotato com a Civis

source: Advanced search
es: Búsqueda avanzada
pt_br: Busca avançada

source: Subscriptions of topics
es: Suscribirse al tema
pt_br: Tópicos assinados

source: View my posts
es: Ver mis publicaciones
pt_br: Ver meus posts

source: Moderation queue
es: Revisión
pt_br: Aguardando moderação

source: Coming Soon
es: Próximamente
pt_br: Em breve

source: Go back
es: Volver
pt_br: Retornar

source: This website uses cookies.
es: Este sitio se utiliza de cookies
pt_br: Este site utiliza cookies

source: More info
es: Más información
pt_br: Mais informações

source: That's fine
es: Listo
pt_br: Tudo bem

source: Home
es: Inicio
pt_br: Página inicial

source: Country Code
es: País
pt_br: Código do País

source: Country Name
es: País
pt_br: Nome do País

source: Quality criteria
es: Criterios de calidad
pt_br: Critérios de qualidade

source: Gold Star <span class='lightBlue-color'> selection</span>
es: Destacado <span class='lightBlue-color'> selection</span>
pt_br: <span class='lightBlue-color'>Seleção</span> Estrela de Ouro

source: The Civis platform has a selection of the best citizen science resources, sorted by project life cycle,
pt_br: A plataforma Civis tem uma seleção dos melhores recursos de ciência cidadã, categorizados de acordo com o ciclo de vida do projeto,

source: for you to design and start your own citizen science project or simply learn about citizen science.the project lifecycle.
pt_br: para você poder desenhar e começar sua própria iniciativa de ciência cidadã ou simplesmente aprender sobre ciência cidadã.

source: Development
es: Desarrollo
pt_br: Desenvolvimento

source: Mark subforums as read
es: Marcar subforos como leídos
pt_br: Marcar subfóruns como lidos

source: New topic
es: Nuevo tema
pt_br: Novo tópico

source: Mark topics read
es: Marcar temas como leídos
pt_br: Marcar tópicos como lidos

source: Announcements
es: Anuncios
pt_br: Avisos

source: Topics
es: Temas científicos
pt_br: Tópicos

source: Last post
es: Última publicación
pt_br: Último post

source: Forums
es: Foros
pt_br: Fórum

source: RSS feed
pt_br: RSS

source: By: <a href="%(poster_url)s">%(username)s</a>
pt_br: Por: <a href="%(poster_url)s">%(username)s</a>

source: By: %(poster_username)s
pt_br: Por: %(poster_username)s

source: No posts
es: sin publicaciones
pt_br: Sem posts

source: Total redirects:
es: Total redirecciones:
pt_br: Redirecionamentos totais:

source: Subforums:
es: Subforos:
pt_br: Subfóruns:

source: No forums.
es: No hay foros.
pt_br: Sem fóruns.

source: Index
es: Índice
pt_br: Índice

source: Mark forums as read
es: Marcar foros como leídos
pt_br: Marcar fóruns como lidos

source: View unread topics
es: Ver temas no leídos
pt_br: Ver tópicos não lidos

source: Statistics
es: Estadísticas
pt_br: Estatísticas

source: Total posts:
es: Mensajes totales:
pt_br: Total de posts:

source: Total topics:
es: Total de temas:
pt_br: Total de tópicos:

source: (optional)
es: (opcional)
pt_br: (opcional)

source: Add another file
es: Añadir otro fichero
pt_br: Incluir outro arquivo

source: Attachments
es: Archivos adjuntos
pt_br: Anexos

source: You may select <b>1</b> option
es: Puede seleccionar la opción <b>1</b>.
pt_br: Você pode selecionar <b>1</b> opção

source: You may select up to <b>%(max_options)s</b> options
es: Puede seleccionar hasta <b>%(max_options)s</b> opciones.
pt_br: Você pode selecionar no máximo <b>%(max_options)s</b> opções

source: Vote
es: Vota
pt_br: Votar

source: Change your vote
es: Cambia tu voto
pt_br: Mude seu voto

source: Poll options
es: Opciones de encuesta
pt_br: Opções da enquete

source: Add a poll option
es: Añadir una opción de encuesta
pt_br: Inclua uma opção na enquete

source: <b>Note:</b>&nbsp;Deleting poll options of an existing poll will delete the associated votes.
es: <b>Nota:</b>&nbsp;Al eliminar las opciones de encuesta de una encuesta existente se eliminarán los votos asociados.
pt_br: <b>Atenção:</b>&nbsp;Excluir opções de uma enquete já existente irá invalidar os respectivos votos.

source: Preview:
es: Opinar
pt_br: Visualizar:

source: Results are currently hidden.
es: Los resultados están actualmente ocultos.
pt_br: Resultados estão ocultos

source: Total votes:
es: Total de votos:
pt_br: Votos totais:

source: Submit
es: Enviar
pt_br: Enviar

source: View results
es: Resultados
pt_br: Ver resultados

source: Options
es: Opciones
pt_br: Opções

source: Post reply
es: Publicar respuesta
pt_br: Responder post

source: Subscribe
es: Suscríbase a
pt_br: Assinar

source: Unsubscribe
es: Cancelar suscripción
pt_br: Cancelar assinatura

source: Lock topic
es: Bloquear tema
pt_br: Bloquear tópico

source: Unlock topic
es: Desbloquear tema
pt_br: Desbloquear tópico

source: Delete topic
es: Eliminar tema
pt_br: Excluir tópico

source: Move topic
es: Mover tema
pt_br: Mover tópico

source: Change to sticky topic
es: Cambiar a tema fijo
pt_br: Alterar para tópico fixo

source: Change to announce
es: Cambiar a anunciar
pt_br: Alterar para anúncio

source: Change to standard topic
es: Cambiar a tema estándar
pt_br: Alterar para tópico padrão

source: Poll
es: Encuesta
pt_br: Enquete

source: Post a reply
es: Publicar una respuesta
pt_br: Postar uma resposta

source: Topic review
es: Opinión del tema
pt_br: Revisar tópico

source: By: <a href="%(poster_url)s">%(username)s</a> on %(creation_date)s
pt_br: Por: <a href="%(poster_url)s">%(username)s</a> em %(creation_date)s

source: By: %(poster_username)s on %(creation_date)s
pt_br: Por: %(poster_username)s em %(creation_date)s

source: Delete post
es: Eliminar
pt_br: Excluir post

source: Are you sure you want to delete this post?
es: ¿Seguro que quiere borrar esta publicación?
pt_br: Confirmar exclusão de post?

source: Yes, I'm sure
es: Sí, estoy seguro
pt_br: Sim, confirmar

source: No, take me back
es: No, llévame de vuelta
pt_br: Não, voltar

source: Edit post
es: Editar Perfil
pt_br: Editar post

source: Post a new topic
es: Publicar un nuevo tema
pt_br: Publique um novo tópico

source: Last edited by:
es: Último editado por:
pt_br: Editado por:

source: on
es: No hay
pt_br: em

source: edited %(counter)s time in total.
pt_br: editado %(counter)s vez.

source: Reason:
es: Razón:
pt_br: Razão:

source: Anonymous user
es: Usuario anónimo
pt_br: Usuário anônimo

source: Replies
es: Respuestas
pt_br: Respostas

source: Views
es: Visualizaciones
pt_br: Visualizações

source: This topic is locked
es: Este tema está bloqueado
pt_br: Este tópico está bloqueado

source: There are no topics in this forum.
es: No hay temas en este foro.
pt_br: Não há tópicos neste fórum.

source: Go to the page:
es: Ir a la página:
pt_br: Vá para a página:

source: Posted by
es: Publicado por
pt_br: Postado por

source: %(username)s profile
es: perfil de %(username)s
pt_br: Perfil de %(username)s

source: <h2><strong>%(counter)s</strong></h2> <p><small>Topic</small></p>
pt_br: <h2><strong>%(counter)s</strong></h2> <p><small>Tópico</small></p>

source: Recent posts
es: Entradas recientes
pt_br: Posts recentes

source: View all
es: Ver todos
pt_br: Ver tudo

source: On %(creation_date)s
es: En %(creation_date)s
pt_br: Em %(creation_date)s

source: Edit forum
es: Editar foro
pt_br: Editar fórum

source: Topics that you are subscribed to
es: Temas a los que estás suscrito
pt_br: Tópicos que você assinou

source: %(counter)s topic found
pt_br: %(counter)s tópico encontrado

source: No topics found.
es: No se han encontrado temas
pt_br: Nenhum tópico encontrado.

source: Subscribe to topic
es: Suscribirse al tema
pt_br: Assinar tópico

source: Would you like to subscribe to this topic?
es: ¿Desea suscribirse a este tema?
pt_br: Gostaria de assinar este tópico?

source: Unsubscribe from topic
es: Darse de baja de este tema
pt_br: Cancelar assinatura do tópico

source: Would you like to unsubscribe from this topic?
es: ¿Desea darse de baja de este tema?
pt_br: Gostaria de cancelar a assinatura deste tópico?

source: My messages
es: Mis mensajes
pt_br: Minhas mensagens

source: %(username)s's posts
es: %(username)s publicaciones
pt_br: Posts de %(username)s

source: %(counter)s post found
pt_br: %(counter)s post encontrado

source: No posts found
es: No se ha encontrado ninguna publicación
pt_br: Nenhum post encontrado

source: Disapprove
es: Desaprobar
pt_br: Não aprovar

source: New post
es: Nueva publicación
pt_br: Novo post

source: <b>1</b> option may be selected
es: <b>1</b> opción seleccionable
pt_br: <b>1</b> opção pode ser selecionada

source: Up to <b>%(max_options)s</b> options may be selected
es: Se pueden seleccionar hasta <b>%(max_options)s</b> opciones.
pt_br: Até <b>%(max_options)s</b> opções podem ser selecionadas

source: %(topic_length)s posts found
es: %(topic_length)s publicaciones encontradas
pt_br: %(topic_length)s posts encontrados

source: No posts awaiting approval.
es: No hay publicaciones pendientes de aprobación.
pt_br: Nenhum post para aprovação

source: Approve post
es: Aprobar publicación
pt_br: Aprovar post

source: Are you sure you want to approve this post?
es: ¿Seguro que quiere aprobar este publicaciones?
pt_br: Aprovar este post?

source: Disapprove post
es: Desaprobar publicación
pt_br: Não aprovar

source: Are you sure you want to disapprove this post? This post will be deleted.
es: ¿Seguro que quiere desaprobar esta publicación? Esta publicación será eliminada.
pt_br: Confirmar a não aprovação do post? Ele será deletado.

source: Are you sure you want to delete this topic?
es: ¿Seguro que quiere borrar este tema?
pt_br: Confirmar a não aprovação do tópico?

source: Are you sure you want to lock this topic?
es: ¿Seguro que quiere bloquear este tema?
pt_br: Confirmar o bloqueio do tópico?

source: Are you sure you want to unlock this topic?
es: ¿Seguro que quiere desbloquear este tema?
pt_br: Confirmar o desbloqueio do tópico?

source: Change topic type
es: Cambiar el tipo de tema
pt_br: Alterar tipo do tópico

source: Search forums
es: Buscar en los foros
pt_br: Busca

source: New search
es: Nueva búsqueda
pt_br: Nova busca

source: Your search has returned <b>%(number_of_results)s</b> result
pt_br: Sua busca retornou <b>%(number_of_results)s</b> resultado

source: Results
es: Resultados
pt_br: Resultados

source: No results.
es: No hay resultados.
pt_br: Nenhum resultado encontrado

source: Are you sure you want to mark forums as read?
es: ¿Seguro que quiere marcar los foros como leídos?
pt_br: Confirmar fóruns lidos?

source: Are you sure you want to mark topics as read?
es: ¿Seguro que quiere marcar los temas como leídos?
pt_br: Confirmar tópicos lidos?

source: %(topic_length)s unread topic found
pt_br: %(topic_length)s tópico não lido encontrado

source: There are no unread topics.
es: No hay temas sin leer.
pt_br: Não existem tópicos não lidos.

source: Don't you see, we feel
pt_br: Você não vê, a gente sente

source: Diagnosis
pt_br: Diagnóstico

source: Doctors
pt_br: Médicos

source: Justice
pt_br: Justiça

source: Symptoms
pt_br: Sintomas

source: Publications
pt_br: Publicações

source: search here...
pt_br: faça sua busca aqui...

source: search
pt_br: buscar

source: Social adversity
pt_br: Publicidade social

source: Hidden Disabilities Sunflower
pt_br: Cordão de girassóis

source: Service centers
pt_br: Polos de atendimento

source: Information about:
pt_br: Informações sobre:

source: Testimonials
pt_br: Depoimentos

source: See others testimonials here +
pt_br: Veja outros depoimentos aqui +

source: This online space provided me with emotional support and valuable information that made all the difference during my process and my son's process.
pt_br: Esse espaço online me proporcionou apoio emocional e informações valiosas que fizeram toda a diferença durante meu processo e no processo do meu filho.

source: Find help near to you!
pt_br: Encontre ajuda perto de você!

source: Wanna be a partner?
pt_br: Quer ser um parceiro?

source: Know how
pt_br: Saiba como

source: Our medias:
pt_br: Nossas redes:

source: Are rare diseases contagious?
pt_br: Doenças raras são contagiosas?

source: How can we support people with rare diseases?
pt_br: Como podemos apoiar pessoas com doenças raras?

source: Why is difficult to find treatments for rare diseases?
pt_br: Por que é complicado encontrar tratamentos para doenças raras?

source: How do families deal with rare diseases?
pt_br: Como as famílias lidam com doenças raras?

source: Can children also have rare diseases?
pt_br: As crianças também podem ter doenças raras?

source: Imprint
es: Imprimir
pt_br: Créditos

source: The moderation process
es: El proceso de revisión
pt_br: Processo de moderação

source: The Moderation Process
es: el Proceso de Revisión
pt_br: O processo de moderação

source: moderation
es: revisión
pt_br: moderação

source: and
es: y
pt_br: e

source: quality criteria
es: Criterios de calidad
pt_br: critérios de qualidade

source: The project and (training) resource profiles that you can find on the platform have been submitted by the citizen science community or the EU-Citizen.Science project consortium. Before publishing, they undergo a moderation process where the quality criteria framework developed within the EU-Citizen.Science project is applied. Below you can find a description of the moderation process and of all the criteria. IIASA and other partners in the project have developed these criteria and assessment framework as part of WP3 “Content - Framework, Quality Assurance and Curation” of the EU-Citizen.Science project. The work carried out can be found in <a href='https://zenodo.org/record/3716236#.YZNyLRwxlhE' target='_blank'>D3.1 <i>Framework Report Describing Criteria and Rationale for Sharing and Selecting State of the art Citizen Science Resources</i></a> and <a href='https://zenodo.org/record/5041332#.YZNxBRwxlhF' target='_blank'>D3.3 <i>Review of Framework Implementation Defined in D3.1</i></a>.
pt_br: #missing

source: Our ambitious goal is to become <b>the</b> place to share useful resources about planning, running, evaluating and participating in citizen science initiatives or simply learning about citizen science, including tools and guidelines, best practices and training modules. We hope to make practical guidance on citizen science findable and accessible to all, and enable people to initiate their own activities wherever they are. It is important to us, and the community of practitioners, that we have a way of ensuring that the resources profiled on the platform are of good quality, and that the projects profiled on the platform are indeed citizen science initiatives. This is why we have a moderation process for all submissions.
pt_br: #missing

source: When you create a profile for a resource or a project to share on the platform, you will be asked to provide a range of descriptive information about it, and once all of the mandatory data fields are completed, you will be able to submit the profile. Upon submission, it will be sent for moderation. Until it has been reviewed against our criteria, it will be marked as ‘not yet moderated’, and will not be automatically visible in search results. Once your resource profile has successfully been through the moderation process, it will be marked as ‘moderated’, and will be fully available in search results.
pt_br: #missing

source: We have developed a set of comprehensive quality criteria as a way of ensuring that the projects and resources that you can find on this platform are of good quality. The overarching criteria can be applied to both projects and resources. Specific and supporting criteria have been developed for resources. The table below provides an overview of all resources; further down on this page you can read about all the quality criteria in more detail.
pt_br: #missing

source: Overarching Criteria (for projects and resources)
pt_br: #missing

source: About citizen science or relevant to citizen science (required)
pt_br: #missing

source: All mandatory metadata is provided (required)
pt_br: #missing

source: Engages with the <a target='_blank' href='https://zenodo.org/record/5127534#.YV7PKt9CRhF'>ECSA 10 Principles of Citizen Science</a> (suggested)
pt_br: #missing

source: Specific Criteria (for resources)
pt_br: #missing

source: Access to the resource
es: Ir al Recurso
pt_br: Vá para Recursos

source: Readability and Legibility
pt_br: #missing

source: Clear structure
pt_br: #missing

source: Clear language
es: Limpiar Idioma
pt_br: Limpar idioma

source: Basic formatting
es: Formato básico
pt_br: Formatação básica

source: Content
es: Contenido
pt_br: Conteúdo

source: Applicability
pt_br: #missing

source: Easy to implement
pt_br: #missing

source: Easy to adapt
pt_br: #missing

source: Object
pt_br: #missing

source: Clearly audible (audio object)
pt_br: #missing

source: Good quality (video or image)
pt_br: #missing

source: Supporting Criteria (for resources)
pt_br: #missing

source: Evaluation
pt_br: #missing

source: Used in the context of a citizen science initiative
pt_br: #missing

source: Evaluated in terms of the quality of the content, methods, or results of the method
pt_br: #missing

source: Impact
pt_br: #missing

source: The overarching criteria for all resources
pt_br: #missing

source: Required Criteria - Citizen Science
pt_br: #missing

source: The first criterion that the moderator will look for, is that your <b>resource is relevant to citizen science</b>, or that your <b>project is a citizen science initiative</b>.
pt_br: #missing

source: Although there are no hard and fast definitions of what citizen science is and is not (nor should there be - citizen science should always remain a broad and inclusive concept), we turn to the recent work conducted by the citizen science community on the <a target='_blank' href='https://zenodo.org/communities/citscicharacteristics/?page=1&size=20'>ECSA Characteristics of Citizen Science</a> as guidance. Please consult these characteristics if you are uncertain whether the resource or the project you would like to share really does relate to citizen science. If the moderator has concerns they will contact you directly.
pt_br: #missing

source: The moderator will also check if all mandatory fields in the resource profile are completed. This is to ensure that all project and resource profiles provide sufficient information to enable users of the platform to see whether it is useful or relevant to them.
pt_br: #missing

source: Suggested Criteria - the Principles of Citizen Science
pt_br: #missing

source: The moderator of your submitted profile will also consider whether your resource or project is in alignment with the <a href='https://zenodo.org/record/5127534#.YV7PKt9CRhF' target='_blank'>ECSA 10 Principles of Citizen Science</a>.
pt_br: #missing

source: Specific criteria
pt_br: #missing
