Repository: josircg/saudesraras
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: es, pt_br

source: After the registered information is saved, your project will undergo moderation by the Civis team. This step is simply to prevent use of the platform for purposes other than supporting citizen science.
es: Una vez guardada la información registrada, su proyecto será sometido a moderación por parte del equipo de Civis. Este paso es simplemente para evitar el uso de la plataforma para fines distintos del apoyo a la ciencia ciudadana.
pt_br: Após as informações registradas serem salvas, sua iniciativa passará por uma etapa de moderação pela equipe da Civis. O objetivo é prevenir o uso da plataforma para outros fins que não sejam o suporte à ciência cidadã.

source: We would like to point out that, upon registering information, you have to clear the image rights and copyrights of the content you are submitting. Please indicate the author or copyright holder of all pictures and content, when applicable. You may need to obtain express written permission from them.
es: Nos gustaría señalar que, al registrar la información, tiene que aclarar los derechos de imagen y de autor del contenido que envía. Por favor, indique el autor o titular de los derechos de autor de todas las imágenes y contenidos, cuando proceda. Es posible que necesite obtener su autorización expresa por escrito.
pt_br: Frisamos que, ao registrar um documento ou informação, é sua responsabilidade garantir que todos os direitos de autoria de imagem e do conteúdo submetidos sejam respeitados. Indique a autoria ou a titularidade dos direitos autorais de todas as imagens e conteúdos, quando for o caso. Se necessário, peça uma autorização por escrito.

source: If you have issues completing this form, see out
es: Si tiene problemas para cumplimentar este formulario, consulte en
pt_br: Se houver dúvidas no preenchimento, consulte nosso

source: User Guide
es: Guia del uso
pt_br: Guia de Uso

source: <p>You were removed from the project <a href='%(domain)s/project/%(project_id)s'>%(project)s</a>.</p>
es: <p>Ha sido eliminado del proyecto <a href='%(domain)s/project/%(project_id)s'>%(project)s</a>.</p>
pt_br: <p>Você foi removido/a da iniciativa <a href='%(domain)s/project/%(project_id)s'>%(project)s</a>.</p>

source: Info
es: Información
pt_br: Informações

source: Close
es: Cerrar
pt_br: Fechar

source: Search
es: Buscar
pt_br: Busca

source: projects by title or keywords by typing text directly into the the search bar
es: proyectos por título o palabras clave escribiendo el texto directamente en la barra de búsqueda.
pt_br: iniciativas por título ou palavras-chave digitando o texto diretamente na barra de pesquisa

source: Sort
es: Ordenar
pt_br: Ordenar

source: projects by date or by rating
es: proyectos por fecha o por valoración
pt_br: projetos por data ou avaliação

source: Filter
es: Filtrar
pt_br: Filtrar

source: search results by project status, or topic
es: resultados de la búsqueda por estado del proyecto o tema
pt_br: busque iniciativa por país, status, tema ou tarefa dos participantes

source: Submitted projects that have been through the moderation process are marked as 'Moderated'.Only these will show in your search results unless you filter for 'not yet moderated' or 'All'.
es: Los proyectos enviados que han pasado por el proceso de moderación se marcan como "Moderados", y sólo éstos aparecerán en los resultados de búsqueda, a menos que filtre por "aún no moderados" o "Todos".
pt_br: As iniciativas cadastradas que passaram pelo processo de moderação são marcadas como 'Moderadas'. Apenas elas serão exibidas nos resultados da pesquisa, a menos que você filtre por 'Não moderado' ou 'Todos'.

source: Read more about our
es: Leer más sobre nuestro
pt_br: Ler mais sobre o nosso

source: moderation process
es: proceso de moderación
pt_br: processo de moderação

source: Created
es: Creado
pt_br: Criadas

source: Updated
es: Actualizado
pt_br: Última atualização

source: This translation was done before the last project update.
es: Esta traducción se realizó antes de la última actualización del proyecto.
pt_br: Esta tradução foi feita antes da última alteração da iniciativa.

source: Plase help the community by improving it
es: Por favor ayude a la comunidad mejorandola
pt_br: Ajude a comunidade a melhorá-la

source: here
es: aquí
pt_br: aqui

source: This project profile is not available in your selected language.
es: Este perfil de proyecto no está disponible en el idioma seleccionado.
pt_br: Este projeto não está disponível no seu idioma.

source: Please help the community by translating it.
es: Por favor, ayude a la comunidad traduciéndolo.
pt_br: Traduza e ajude a comunidade.

source: from
es: De
pt_br: de

source: until
es: hasta
pt_br: até

source: Science Topics
es: Temas científicos
pt_br: Temas da ciência

source: Participation tasks
es: Tareas de los Participantes
pt_br: Tarefas dos participantes

source: Lead organization
es: Organización principal
pt_br: Organização responsável

source: Go to Project
es: Ir al proyecto
pt_br: Ir para a iniciativa

source: Edit
es: Editar
pt_br: Editar

source: Editors
es: Editores
pt_br: Editores

source: Invite new Editors
pt_br: Convidar novos editores

source: Translate
es: Traducir
pt_br: Traduza

# fem
source: Not Approved
es: No aprobado
pt_br: Não aprovado

source: Is featured
es: Destacado
pt_br: Ordenar por destaque

source: Contact project submitter
es: Contactar con el remitente del proyecto
pt_br: Contatar responsável pelo cadastro

source: Useful information to classify the project
es: Información útil para clasificar el proyecto
pt_br: Informações úteis para classificar a iniciativa

source: Participation information
es: Información sobre la participación
pt_br: Informações de participação

source: Locate the city or region and country of your initiative on the map or inform this information in the field below.
es: Localice en el mapa o informe en el campo inferior la ciudad o región y el país de su proyecto u organización.
pt_br: Localize no mapa ou informe no campo abaixo a cidade ou região e país de sua iniciativa.

source: Contact details
es: Información de contacto
pt_br: Informações de contato

source: Funding information
es: Información sobre la financiación
pt_br: Informações de financiamento

source: Project profile images
es: Imágenes del perfil del proyecto
pt_br: Imagens de perfil da iniciativa

source: Review
es: Opinar
pt_br: Avaliar

source: Rate and comment
es: Puntuar y comentar
pt_br: Avalie e comente

source: <span class='text-pink5'>search</span> project
es: búsqueda <span class='text-white'>proyeto</span>
pt_br: <span class='text-pink5'>busca</span> Iniciativa

source: Delete editor
es: Borrar editor
pt_br: Excluir editor/a

source: Waiting to accept the invitation
es: A la espera de aceptar la invitación
pt_br: Aguardando aceitar o convite

source: Delete invitation
es: Borrar invitación
pt_br: Excluir convite

source: Invite editors to this project
es: Invitar editores a este proyecto
pt_br: Convidar editores para esta iniciativa

source: Invite
es: Invitar a
pt_br: Convidar

source: No invites accepted
es: Ninguna invitación aceptada
pt_br: Nenhum convite aceito

source: Do you want to delete this editor? This action is permanent.
es: ¿Desea eliminar a este editor? Esta acción es permanente.
pt_br: Deseja excluir este editor? Esta ação é permanente.

source: Please indicate the language you want to translate to
es: Indique el idioma al que desea traducir
pt_br: Indique o idioma para o qual você deseja traduzir

source: Save translation
es: Guardar traducción
pt_br: Salvar tradução

source: Project added correctly!
es: ¡Proyecto añadido correctamente!
pt_br: Iniciativa adicionada com sucesso!

source: Completed
es: Completado
pt_br: Concluído

source: Invitation to edit Project %s
es: Invitación para editar Proyecto %s
pt_br: Convite para editar iniciativa %s

source: Invitation sent succesfully!
es: Invitación enviada correctamente
pt_br: Convite enviado com sucesso!

source: Invitation sent to an unregistered email (%s)
es: Invitación enviada a un correo electrónico no registrado (%s)
pt_br: Convite enviado para um e-mail não cadastrado (%s)

source: Invitation sent to %s
es: Invitación enviada a %s
pt_br: Convite enviado para %s

source: %s accepted invitation to edit project
es: %s ha aceptado la invitación para editar el proyecto
pt_br: %s aceitou o convite para editar a iniciativa

source: Invitation to edit project accepted!
es: ¡Invitación para editar proyecto aceptada!
pt_br: Convite para editar a iniciativa aceito!

source: %s removed from project
es: %s eliminado del proyecto
pt_br: %s removido/a da iniciativa

source: Non registered user (%s) removed from project
es: Usuario no registrado (%s) eliminado del proyecto
pt_br: Usuário não cadastrado (%s) removido da iniciativa

source: Field isTrainingResource changed
es: Campo isTrainingResource cambiado
pt_br: Campo isTrainingResource alterado

source: "{obj}" was changed successfully
es: {obj} se ha modificado correctamente
pt_br: "{obj}" alterado com sucesso

source: Resource name
es: Nombre del Recurso
pt_br: Nome do recurso

source: Please write the title or name of the resource.
es: Añada aquí el título o nombre del recurso
pt_br: Escreva o título ou nome do recurso

source: Please provide the URL to where the material is available by the publisher, or in a permanent repository such as Zenodo, OSF, the RIO Journal, or similar.
es: Por favor, indique la URL donde el material está disponible por el editor, o en un repositorio permanente como Zenodo, OSF, el RIO Journal, o similar.
pt_br: Informe o endereço URL onde o material está disponível pelos criadores/editores, ou de um repositório permanente como Zenodo, OSF, RIO Journal, e similares.

source: Please select or add 2 or 3 keywords <b>separated by commas or by pressing enter</b>.
es: Por favor, seleccione o añada 2 o 3 palabras clave <b>separadas por comas o pulsando enter</b>.
pt_br: Selecione ou escreva 2 a 3 palavras-chave, <b>separando-as por vírgulas ou clicando ENTER</b>.

source: Please briefly describe the resource (max 3000 characters).
es: Describa brevemente el recurso (máx. 3000 caracteres).
pt_br: Descreva resumidamente o recurso (máximo 3000 caracteres)

source: Brief description
es: Breve descripción
pt_br: Descrição resumida

source: Please describe the citizen science aspect(s) of the resource that warrant your registration in Civis. This information will not be visible on the platform, and serves simply as reference when undergoing moderation. You can see our explanation on what <a href="https://civis.ibict.br/about/">citizen science</a> is (max 2000 characters).
es: Por favor, describa los aspectos de ciencia ciudadana del recurso que justifican su registro en Civis. Esta información no será visible en la plataforma y servirá simplemente como referencia cuando se someta a moderación. Puede consultar nuestra explicación sobre qué es <a href="https://civis.ibict.br/about/">citizen science</a> (max 2000 caracteres).
pt_br: Descreva o(s) aspecto(s) de ciência cidadã do recurso, que justifique(m) seu cadastro na Civis. Essas informações não estarão visíveis na plataforma, servem apenas como subsídio à moderação. Você pode consultar nossa explicação sobre o que é <a href='https://civis.ibict.br/about'>Ciência Cidadã</a> (máximo 2000 caracteres)

source: Please name the author(s) of the resource. Enter <i>First Initial Last Name</i> and close with a comma or press enter to add an author or multiple authors. If authorship is unknown, use the name of the project for which the resource was created.
es: Nombre de la autoría del recurso. Ingrese <i>FirstInitial LastName</i> y termine con una coma o pulsando enter para añadir al autor, o múltiples autores. Si los desconoce, indique el nombre del proyecto que generó el recurso
pt_br: Autor(es) do recurso. Insira <i>Primeira Inicial Sobrenome</i>, seguidos de vírgula ou pressione enter para adicionar um autor ou múltiplos autores. Caso a autoria seja desconhecida, use o nome da Iniciativa para a qual o recurso foi criado.

source: Authors
es: Autoría
pt_br: Autores

source: Category
es: Categoría
pt_br: Tipo

source: Please select one of the proposed categories.
es: Seleccione una de las categorías propuestas
pt_br: Selecione um dos tipos de recurso propostos

source: Theme
es: Tema
pt_br: Tópico

source: Please select the thematic content of the resource.
es: Añada aquí el tema del recurso
pt_br: Selecione o(s) tópico(s) do recurso.

source: Please provide the <b>Digital Object Identifier</b> that is unique to your resource, created by publishers or repositories (Zenodo etc.)
es: Por favor, añada el DOI (Digital Object Signifier) exclusivo de su recurso generado por la Editorial, Zenodo...
pt_br: Forneça o número DOI do recurso, gerado pelos editores ou repositório (Zenodo etc.)

source: Resource DOI
es: DOI del recurso
pt_br: DOI do recurso

source: Year of publication
es: Año de publicación
pt_br: Ano de publicação

source: Please enter the year (YYYY) when this version of the resource was published.
es: Ingrese el año (aaaa) en el que esta versión del recurso fue publicada
pt_br: Insira o ano (AAAA) em que esta versão do recurso foi publicada.

source: Please indicate the resource license, such as Creative Commons CC-BY. Enter a URL link to the license if available.
es: Indique la licencia del recurso, como Creative Commons CC-BY. Enlaceal URL de la licencia si está disponible
pt_br: Indique a licença do recurso, como ‘Creative Commons CC-BY’. Indique um endereço URL para a licença, se disponível.

source: License
es: Licencia
pt_br: Licença

source: Please select the organisation(s) contributing the resource, if any. If not listed, please add them <a href="/new_organisation" target="_blank">here</a > before submitting the resource.
es: Organización(es) que han contribuido al recurso (en caso de selección múltiple, separe con comas o pulsando enter. Si no están en el listado, por favor, añádalas <a href="/new_organisation">here</a > antes de enviar
pt_br: Organização que desenvolveu o recurso, se houver. Se não estiver listada, será necessário adicioná-la <a href='http://civis.ibict.br/new_organisation'>aqui</a> antes de submeter o recurso.

source: Please select the project(s) where the resource was created. If not listed, please add them <a href="/newProject" target="_blank">here</a > before submitting.
es: Organización(es) que han contribuido al recurso (en caso de selección múltiple, separe con comas o pulsando enter. Si no están en el listado, por favor, añádalas <a href="/new_organisation">here</a > antes de enviar
pt_br: Selecione a(s) iniciativa(s) em que o recurso foi desenvolvido. Se não estiver(em) listada(s), adicione-a(s) <a href='https://civis.ibict.br/newProject'>aqui</a> antes de submeter o recurso, se for o caso.

source: Project(s)
es: Proyectos
pt_br: Iniciativa(s)

source: Publisher
es: Editorial
pt_br: Editora

source: Please indicate the publisher of the resource
es: Indique la editorial del recurso
pt_br: Informe a editora do recurso

source: Resource image for the thumbnail profile
es: Imagen del recurso para el perfil en miniatura
pt_br: Imagem para a miniatura do perfil do recurso

source: Image for the resource profile heading
es: Imagen para el encabezamiento del perfil de recursos
pt_br: Imagem para o cabeçalho do perfil do recurso

source: Curated lists
es: Mis listas
pt_br: Listas selecionadas

source: Resource Keyword
es: Palabras clave de recurso
pt_br: Palavra-chave

source: Resource Keywords
es: Palabras clave de recursos
pt_br: Palavras-chave

source: Audience
es: Público
pt_br: Público-alvo

source: Audiences
es: Públicos
pt_br: Públicos-alvo

source: Resource category
es: Categoria del recurso
pt_br: Tipo do recurso

source: Resource categories
es: Categorias del Recurso
pt_br: Tipos do recurso

source: Year published
es: Año de publicación
pt_br: Ano de publicação

source: Is Training Resource
es: Formación
pt_br: É uma formação

source: Resource
es: Recurso
pt_br: Recurso

source: Training Resource
es: Formación
pt_br: Formação

source: Training Resources
es: Formación
pt_br: Formações

source: Resource Group
es: Grupo de Recurso
pt_br: Grupo de recursos

source: Resource Groups
es: Grupos de Recurso
pt_br: Grupos de recursos

source: Resources Grouped
es: Recursos agrupados
pt_br: Recursos agrupados

source: Your resource "%s" has been approved!
es: Su recurso "%s" ha sido aprobado.
pt_br: Seu recurso "%s" foi aprovado!

source: Alphabetic order
es: Orden Alfabético
pt_br: Ordem alfabética

source: All languages
es: Cualquier idioma
pt_br: Todos os idiomas

source: All themes
es: Cualquier temática
pt_br: Todos os tópicos

source: language:
es: Idioma
pt_br: idioma:

source: theme:
es: Tema
pt_br: tópico:

source: category:
es: Categoría
pt_br: tipo:

source: training resources found
es: recursos de formación
pt_br: formações encontradas

source: training resource found
es: recurso deformación
pt_br: formação encontrada

source: resources found
es: recursos encontrados
pt_br: recursos encontrados

source: resource found
es: recurso encontrado
pt_br: recurso encontrado

source: resource
es: recurso
pt_br: recurso

source: Thank you for registering a new citizen science resource on the Civis platform. Please fill in all the mandatory information, and as much optional information as possible.
es: Gracias por registrar un nuevo recurso de ciencia ciudadana en la plataforma Civis. Por favor, rellena toda la información obligatoria, y tanta información opcional como sea posible.
pt_br: Agradecemos por registrar um novo recurso de ciência cidadã na plataforma Civis. Preencha todas as informações obrigatórias (indicadas com asterisco*) e o máximo possível de informações opcionais.

source: Resources can include documents such as guidelines, tutorials, methodologies and tools to co-produce knowledge, such as gamification resources, measurements, sensors, registration softwares, data sending and managing, and other materials that may help in citizen science Project and initiative development and execution.
es: Los recursos pueden incluir documentos como directrices, tutoriales, metodologías y herramientas para coproducir conocimiento, como recursos de gamificación, mediciones, sensores, softwares de registro, envío y gestión de datos y otros materiales que puedan ayudar en el desarrollo y ejecución de proyectos e iniciativas de ciencia ciudadana.
pt_br: Recursos incluem guias, tutoriais, metodologias e ferramentas para coprodução de conhecimentos, como recursos de gamificação, medidores, sensores, softwares para registro, envio e gestão de dados, e outros materiais que possam auxiliar no desenvolvimento e na execução de projetos e iniciativas de ciência cidadã.

source: After submitting this form, the resource will undergo moderation by the Civis team. This step is simply to prevent use of the platform for purposes other than supporting citizen science.
es: Tras enviar este formulario, el recurso será sometido a moderación por parte del equipo de Civis. Este paso es simplemente para evitar el uso de la plataforma para fines distintos del apoyo a la ciencia ciudadana.
pt_br: Após as informações registradas serem salvas, o recurso passará por uma etapa de moderação pela equipe da Civis. O objetivo é prevenir o uso da plataforma para outros fins que não sejam o suporte à ciência cidadã.

source: Please note that we strongly recommend that you ensure your resource is available, or make it available, on a website, repository, or publishers with a permanente link, especially those considered open access like
es: Tenga en cuenta que le recomendamos encarecidamente que se asegure de que su recurso esté disponible, o lo haga disponible, en un sitio web, repositorio o editorial con un enlace permanente, especialmente los considerados de acceso abierto como
pt_br: Recomendamos que se certifique ou providencie que o recurso esteja disponível em um website, repositório ou editores com um link permanente, particularmente os de acesso aberto, como

source: the RIO Journal
es: el Diario RIO
pt_br: RIO Journal

source: If you have any doubts about filling it out, consult our
es: Si tiene dudas sobre cómo rellenarlo, consulte nuestro
pt_br: Se houver dúvidas no preenchimento, consulte nosso

# femi
source: New
es: Nuevo
pt_br: Nova

source: training resource
es: recurso de formación
pt_br: formação

source: Thank you for registering a new citizen science training resource or educational material on the Civis platform. Please fill in all the mandatory information (indicated with an asterisk*), and as much optional information as possible.
es: Gracias por registrar un nuevo recurso de formación en ciencia ciudadana o material educativo en la plataforma Civis. Por favor, rellena toda la información obligatoria (indicada con un asterisco*), y tanta información opcional como sea posible.
pt_br: Agradecemos por registrar uma nova formação ou material educativo de ciência cidadã na plataforma Civis. Preencha todas as informações obrigatórias (indicadas com asterisco*) e o máximo possível de informações opcionais.

source: Training Resources can include documents such as courses, sessions, workshops, seminars, educational games, among others, which contribute to the initiation and improvement of citizen science projects and project practices.
es: Los Recursos de Formación pueden incluir documentos como cursos, sesiones, talleres, seminarios, juegos educativos, entre otros, que contribuyan a la iniciación y mejora de proyectos de ciencia ciudadana y prácticas de proyectos.
pt_br: Materiais de formação incluem cursos, oficinas, workshops, seminários, jogos educativos, entre outros, que contribuam para iniciar e aprimorar práticas e projetos de projetos de ciência cidadã.

source: After submitting this form, the training resource will undergo moderation by the Civis team. This step is simply to prevent use of the platform for purposes other than supporting citizen science.
es: Tras enviar este formulario, el recurso de formación será sometido a moderación por parte del equipo de Civis. Este paso es simplemente para evitar el uso de la plataforma para fines distintos del apoyo a la ciencia ciudadana.
pt_br: Após as informações registradas serem salvas, a formação passará por uma etapa de moderação pela equipe da Civis. O objetivo é prevenir o uso da plataforma para outros fins que não sejam o suporte à ciência cidadã.

source: Please note that we strongly recommend that you ensure that your training resource is available, or make it available, on a website, repository, or publishers with a permanent link, especially those considered open access, like
es: Tenga en cuenta que le recomendamos encarecidamente que se asegure de que su recurso de formación esté disponible, o lo haga disponible, en un sitio web, repositorio o editorial con un enlace permanente, especialmente los considerados de acceso abierto como
pt_br: Recomendamos que se certifique ou providencie que a formação esteja disponível em um website, repositório ou editores com um link permanente, particularmente os de acesso aberto, como

source: Migrate to Training Resource
es: Migrar al recurso de formación
pt_br: Mudar para formação

source: Migrate to Resource
es: Migrar al recurso
pt_br: Mudar para recurso

source: resources by title or keywords by typing text directly into the the search bar
pt_br: #missing

source: resources by date or by rating
pt_br: #missing

source: search results by language, theme or category
pt_br: #missing

source: Submitted resources that have been through the moderation process are marked as 'Moderated'.Only these will show in your search results unless you filter for 'not yet moderated' or 'All'.
pt_br: #missing

source: Publisher information
es: Información de la editorial
pt_br: Informações de publicação
