Repository: josircg/saudesraras
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: es, pt_br

source: Forgot password?
es: Olvidé la contraseña
pt_br: Esqueceu a senha?

source: Enter Email
es: Ingrese su correo electrónico
pt_br: Informe o e-mail

source: Enter Password
es: Ingrese su contraseña
pt_br: Informe a senha

source: Log in
es: Iniciar sesión
pt_br: Entrar

source: We see that your email address is already in our database, but that you have not yet confirmed your address. Please search for the confirmation email in your inbox(or spam) to activate your account
es: Su correo electrónico se encuentra en nuestra base de datos, pero Ud. no haconfirmado todavía esta dirección. Por favor, busque el correo de confirmación en su bandeja de entrada (o spam) para activar su cuenta
pt_br: O seu endereço eletrônico já está na nossa base de dados, mas ainda não foi confirmado. Para ativar a sua conta, procure o e-mail de confirmação na sua caixa de entrada (ou spam).

source: I want to receive the newsletter from Civis
es: Quiero recibir el boletín de Civis
pt_br: Quero receber a newsletter da Civis

source: Enter your first name and surname
es: Nombre y apellidos
pt_br: Informe seu nome e sobrenome

source: Re-enter Password
es: Ingrese de nuevo su contraseña
pt_br: Repita a senha

source: Sign up
es: Registrarse
pt_br: Cadastre-se

source: Enter old password
es: Ingrese su contraseña antigua
pt_br: Informe a senha atual

source: Enter new password
es: Ingrese una nueva contraseña
pt_br: Informe a nova senha

source: Enter new password (again)
es: Ingrese otra vez su nueva contraseña
pt_br: Confirme a nova senha

source: Change Password
es: Cambiar contraseña
pt_br: Alterar senha

source: Enter email
es: Ingrese su correo electrónico
pt_br: Informe o e-mail

source: Reset Password
es: Restaurar mi contraseña
pt_br: Redefir senha

source: This email address doesn't have an associated user account. Are you sure you've registered?
es: Esta dirección de correo electrónico no tiene una cuenta de usuario asociada. ¿Está seguro de que se ha registrado?
pt_br: Este endereço de e-mail não possui uma conta de usuário associada. Tem certeza de que você se registrou?

source: The two password fields didn't match.
es: Los dos campos de contraseña no coinciden.
pt_br: Os dois campos de senha não correspondem.

source: A user with this %(username)s already exists.
es: Ya existe un usuario con este %(username)s.
pt_br: Usuário com este %(username)s já existe.

source: Enter the same password as above, for verification.
es: Introduzca la misma contraseña que la anterior, para su verificación.
pt_br: Escreva a mesma senha, para confirmação.

source: Task Email
es: Correo electrónico de la tarea
pt_br: E-mail da tarefa

source: Task Module
es: Módulo de tarea
pt_br: Módulo da tarefa

source: Task Name
es: Nombre de la tarea
pt_br: Nome da tarefa

source: Task Parameters
es: Parámetros de la tarea
pt_br: Parâmetros da tarefa

source: Task Description
es: Descripción de la tarea
pt_br: Descrição da tarefa

source: Almost done!
es: ¡Casi terminado!
pt_br: Falta pouco!

source: We sent you an email to confirm your registration. Please, check your inbox and follow the instructions to finish the process.
es: Te hemos enviado un correo electrónico para confirmar tu inscripción. Por favor, revisa tu bandeja de entrada y sigue las instrucciones para finalizar el proceso.
pt_br: Enviamos uma mensagem de confirmação para o e-mail cadastrado. Confira sua caixa de entrada e siga as orientações para concluir o processo.

source: Activation link invalid or expired!
es: Enlace de activación no válido o caducado
pt_br: O link de ativação é inválido!

source: Go back to home
es: Volver a la página de inicio
pt_br: Voltar para a home

source: Thanks, you are in
es: Gracias, está dentro.
pt_br: Sua conta foi criada

source: You can start by filling
es: Puede empezar por rellenar.
pt_br: Você pode começar preenchendo

source: your personal profile.
es: perfil
pt_br: seu perfil pessoal.

source: Password reset
es: Restaurar contraseña
pt_br: Redefinição de senha

source: Don't have an account?
es: ¿No tiene una cuenta de usuario?
pt_br: Ainda não tem conta?

source: Already signed up?
es: ¿Ya se ha registrado?
pt_br: Já possui conta?

source: Terms of Use
es: Términos de Uso
pt_br: Termos de Uso

source: Welcome!
es: Bienvenido!
pt_br: Boas vindas!

source: Mark selected posts as published
es: Marcar entradas seleccionadas como publicadas
pt_br: Marcar posts selecionados como publicado

source: Mark selected posts as draft
es: Marcar las entradas seleccionadas como borrador
pt_br: Marcar posts selecionados como em edição

source: Draft
es: Borrador
pt_br: Em edição

source: No
pt_br: Não

source: Yes
es: Sí
pt_br: Sim

source: News
pt_br: Notícias

source: Want to send a news to our site?
pt_br: Quer enviar uma notícia para o nosso site?

source: Contact us
es: Contacta con nosotros
pt_br: Entre em contato

source: Access page
pt_br: Acessar página

source: Not moderated
es: Aún no revisados
pt_br: Não moderado

source: Forum proposal created
es: Propuesta de foro creada
pt_br: Proposta de fórum criada

source: From email
es: Ingrese su correo electrónico
pt_br: E-mail

source: Name
es: Nombre
pt_br: Nome

source: Surname
es: Apellido
pt_br: Sobrenome

source: Message
es: Mensaje
pt_br: Mensagem

source: Subject
es: Asunto
pt_br: Assunto

source: Email
pt_br: Informe o e-mail

source: Organisation
es: Organización
pt_br: Organização

source: Origin
es: Origen
pt_br: Origem do arquivo

source: Describe the file origin
es: Describir el origen del fichero
pt_br: Descreva a origem do arquivo

source: Valid Email
es: Email valido
pt_br: E-mail válido

source: Date Created
es: Creado en
pt_br: Criado em

source: Subscriber
es: Asinante
pt_br: Assinante

source: Subscribers
es: Assinantes
pt_br: Assinantes

source: Ready
es: Listo
pt_br: Pronto

source: Queued
es: En espera
pt_br: Na fila para envio

source: Sent
es: Enviado
pt_br: Enviado

source: Error
pt_br: Envio com erro

source: Title
es: Título
pt_br: Título

source: Headline
es: Encabezado
pt_br: Texto do cabeçalho

source: Featured Title
es: Título destacado
pt_br: Título em destaque

source: Featured Text
es: Texto destacado
pt_br: Texto em destaque

source: Feature Resource
es: Ir al recurso
pt_br: Recurso em destaque

source: Source HTML
es: Fuente HTML
pt_br: Source HTML (automático)

source: Sent Count
es: Número de envíos
pt_br: E-mails enviados

source: Read Count
es: Leer más
pt_br: E-mails lidos

source: Description
es: Descripción
pt_br: Descrição

source: Approved
es: Aprobado
pt_br: Aprovado

source: Forum Proposals
es: Propuestas de foros
pt_br: Propostas de Fórum

source: Test newsletter
es: Boletín de pruebas
pt_br: Testar envio da newsletter

source: Import CSV
es: Importar CSV
pt_br: Importar CSV

source: Contact
es: Contacto
pt_br: Contato

source: Refresh captcha
es: Actualizar captcha
pt_br: Atualizar captcha

source: Send
es: Enviar
pt_br: Enviar

# fem
source: New
es: Nuevo
pt_br: Nova

source: Save
es: Guardar
pt_br: Salvar

source: Select a CSV UTF-8 file with the following fields separated by commas
es: Seleccione un archivo CSV UTF-8 con los siguientes campos separados por comas
pt_br: Selecione o arquivo no formato CSV UTF-8 com os seguintes campos separados por vírgula

source: Email, Full Name (Optional), Organisation (Optional)
es: Correo electrónico, Nombre completo (opcional), Organización (opcional)
pt_br: E-mail, Nome Completo (Opcional), Organização (Opcional)

source: Upload
es: Cargar
pt_br: Anexar

source: Submitter Contact
es: Contacto del remitente/solicitante
pt_br: Contato do responsável

source: This email will be sent to submitter of
es: Este correo electrónico se enviará al remitente/solicitante
pt_br: Esta mensagem será enviada para o responsável por

source: Subscribe to our newsletter
es: Suscríbete a nuestro boletín informativo
pt_br: Assine nossa newsletter

source: Sign up to the Civis newsletter to get the latest updates
es: Suscríbase al boletín informativo de Civis para recibir las últimas novedades
pt_br: Inscreva-se na newsletter da Civis para receber as novidades

source: You can unsubscribe at any time by clicking the link in the footer of our emails. For more information about our privacy practices, please visit our website.
es: Puede darse de baja en cualquier momento haciendo clic en el enlace que aparece en el pie de página de nuestros correos electrónicos. Para más información sobre nuestras prácticas de privacidad, visite nuestro sitio web.
pt_br: Você pode parar de receber os nossos informes a qualquer momento clicando no link no rodapé de nossos e-mails. Para mais informações sobre privacidade, visite nosso site.

source: Contact Form
es: Contacto
pt_br: Contato

source: Success!
es: ¡Éxito!
pt_br: Enviado!

source: Thanks for you contact
es: Gracias
pt_br: Agradecemos seu contato

source: Subscription created from site
es: Suscripción creada desde el sitio
pt_br: Assinatura criada no site

source: Subscription updated from site
es: Suscripción cambiada desde el sitio
pt_br: Assinatura atualizada pelo site

source: Subscription done
es: Suscripción efetuada
pt_br: Assinatura concluída

source: Thank you for your interest in subscribing to our newsletter.
es: Gracias por su interés en suscribirse a nuestro boletín
pt_br: Agradecemos o interesse em receber nossa newsletter.

source: Confirm your Email
es: Confirme tu email
pt_br: Confirme o seu e-mail

source: Thank you for subscribing to our newsletter
es: Gracias por su interés en suscribirse a nuestro boletín
pt_br: Agradecemos por assinar nossa newsletter

source: Please check your mailbox.You are going to receive an email to certify that your email is valid.
es: Por favor, compruebe su buzón. Va a recibir un correo electrónico para certificar que su correo electrónico es válido.
pt_br: Verifique sua caixa de entrada. Enviamos um e-mail para nos certificar de que o seu endereço eletrônico é válido.

source: Email confirmed
es: Correo electrónico confirmado
pt_br: E-mail verificado

source: Confirmation Done!
es: Confirmado
pt_br: Confirmação realizada!

source: Thanks for confirming your email
es: Gracias por confirmar su correo electrónico.
pt_br: Agradecemos por confirmar o seu e-mail

source: Email %s has been unsubscribed
es: Email %s ha sido cancelado
pt_br: O e-mail %s foi com descadastrado com sucesso

source: We hope you come back soon.
es: Esperamos que vuelva pronto.
pt_br: Esperamos que retorne em breve.

source: Newsletter %s successfully sent
es: Boletín %s enviado
pt_br: Newsletter %s enviada com sucesso

source: No Newsletter found
es: No se ha encontrado ningún boletín
pt_br: Newsletter

source: Added by CSV named %s
es: Añadido por CSV llamado %s
pt_br: Incluído pelo CSV nomeado %s

source: Errors during import
es: Errores encontrados
pt_br: Erros durante a importação

source: %d lines read
es: %d lineas lidas
pt_br: %d linhas lidas

source: %d subscribers added
es: %d assinantes inscritos
pt_br: %d assinantes adicionados

source: %d test email was sent
pt_br: %d e-mail de teste foi enviado

source: Projects
es: Proyectos
pt_br: Iniciativas

source: Platforms
es: Plataformas
pt_br: Plataformas

source: Resources
es: Recursos
pt_br: Recursos

source: Events
es: Evento
pt_br: Eventos

source: Organisations
es: Organizaciones
pt_br: Organizações

source: Communications
es: organizaciones
pt_br: Comunicações

source: Authentication
es: Otras organizaciones
pt_br: Autenticação

source: Forum
es: Foro
pt_br: Fórum

source: Administration
es: Editar Organización
pt_br: Administração

source: Countries
es: País
pt_br: Países

source: Quick links
es: Enlaces rápidos
pt_br: Links rápidos

source: Return to site
es: Visualizar en site
pt_br: Home

source: Change password
es: Cambiar contraseña
pt_br: Alterar senha

source: Log out
es: Iniciar sesión
pt_br: Sair

source: Recent Actions
es: Acciones recentes
pt_br: Ações recentes

source: Brazilian Portuguese
es: Portugués
pt_br: Português

source: Spanish
es: Español
pt_br: Espanhol

source: English
es: Inglés
pt_br: Inglês

source: Falkland Islands (Malvinas)
es: Islas Malvinas
pt_br: Ilhas Malvinas

source: Title of the event
es: Nombre del evento
pt_br: Escreva o nome do evento

source: A brief description of the event
es: Breve descripción del evento.
pt_br: Escreva uma breve descrição do evento

source: Location of the Event
es: Localización del evento
pt_br: Indique o local do evento

source: Place
es: Lugar
pt_br: Local

source: Start date
es: Fecha de inicio
pt_br: Data de início

source: End date
es: Fecha de finalización
pt_br: Data de encerramento

source: Hour
es: Hora
pt_br: Hora

source: Copy and paste the full event URL.
es: Copie y pegue la URL completa del evento.
pt_br: Copie e cole a URL completa do site do evento.

source: Please provide a URL to the event website. Include http:// or https://
es: Por favor, indique la persona o punto de contacto de la organización
pt_br: Forneça uma URL para o site do evento. Inclua http:// ou https://

source: Event
es: Evento
pt_br: Evento

source: Your event "%s" has been approved!
es: ¡Su evento "%s" ha sido aprobado!
pt_br: Seu evento "%s" foi aprovado!

source: Go to event page
es: Ir a la página del evento
pt_br: Acessar a página do evento

source: Editing
es: Editar
pt_br: Editar

# masc
source: New
es: Nuevo
pt_br: Novo

source: event
es: Evento
pt_br: evento

source: Thank you for registering a citizen science event on the Civis platform. After submitting this form, the event will undergo moderation by the Civis team. This step is simply to prevent use of the platform for purposes other than supporting citizen science.
es: Gracias por registrar un evento de ciencia ciudadana en la plataforma Civis. Después de enviar este formulario, el evento se someterá a moderación por parte del equipo de Civis. Este paso es simplemente para evitar el uso de la plataforma para fines distintos del apoyo a la ciencia ciudadana.
pt_br: Agradecemos por registrar um evento de ciência cidadã na plataforma Civis. Após o envio deste formulário, o evento passará por uma etapa de moderação pela equipe da Civis. O objetivo é prevenir o uso da plataforma para outros fins que não sejam o suporte à ciência cidadã.

source: <p>Hello,</p> <p> We are pleased to inform you that the event <a href="%(domain)s%(event_url)s">%(title)s</a> has been approved. </p> <p>If you want to get in touch with us, write to civil@ibict.br.</p> <p>This is an automated email, DO NOT reply.</p> <p>Greetings,</p> <p>Civis Team</p>
pt_br: <p>Olá,</p> <p>Temos o prazer de informar que o evento <a href="%(domain)s%(event_url)s">%(title)s</a> foi aprovado.</p> <p>Se quiser entrar em contato conosco, escreva para civis@ibict.br.</p> <p>Este é um e-mail automático, NÃO responda.</p> <p>Saudações,</p> <p>Equipe Civis</p>

source: Event info
es: Información del evento
pt_br: Informações do evento

source: Add
es: Anadir
pt_br: Adicionar

source: Approve
es: Aprobar
pt_br: Aprovar

source: Do not
es: No aprobar
pt_br: Não

source: Upcoming Events
pt_br: Eventos futuros

source: Past events
pt_br: Eventos passados

source: From
es: Desde
pt_br: De

source: until
es: hasta
pt_br: até

source: Learn more
es: Leer más
pt_br: Saiba mais

source: Event approved
es: Evento aprobado
pt_br: Evento aprovado

source: Event not approved
es: Evento no aprobrado
pt_br: Evento não aprovado

source: Only staff can approve object
es: Sólo el personal puede aprobar el registro
pt_br: Somente administradores podem aprovar

source: Event added correctly
es: Evento añadido correctamente
pt_br: Evento adicionado com sucesso!

source: Your event "%s" has been submitted!
es: ¡Su evento "%s" ha sido enviado!
pt_br: Seu evento "%s" foi submetido!

source: Notification - New event "%s" submitted
es: Notificación - Nuevo evento "%s" enviado
pt_br: Notificação - Um novo evento "%s" foi submetido

source: Organisation name
es: Nombre de la organización
pt_br: Nome da organização

source: Please write the name of the organisation or network.
es: Escriba el nombre de la organización o red.
pt_br: Escreva o nome da organização ou rede

source: Please provide the URL to the website of the organisation.
es: Indique la URL del sitio web de la organización.
pt_br: Informe o endereço URL para o site da organização

source: Please briefly describe the organisation (max 500 words).
es: Describa brevemente la organización (máx. 500 palabras).
pt_br: Descreva resumidamente a organização (máximo de 500 palavras)

source: Type
es: Tipo
pt_br: Tipo de organização

source: Please select one.
es: Seleccione una opción.
pt_br: Selecione uma opção

source: The image (.jpg or .png) will be resized to 600 x 400 pixels.Image files with dimensions that greatly differ from this size may be drastically cropped. To learn how to avoid this, see our <a href='/guide' target='_blank'>User Guide.</a>
es: La imagen (.jpg o .png) se redimensionará a 600 x 400 píxeles.Los archivos de imagen con dimensiones muy diferentes a este tamaño pueden ser recortados drásticamente. Para saber cómo evitarlo, consulte nuestra <a href='/guide' target='_blank'> Guía del usuario.</a>
pt_br: A imagem (.jpg ou .png) será reajustada para 600x400 pixels. Arquivos de imagem que apresentem dimensões muito diferentes podem sofrer grandes cortes. Para saber como evitar, consulte nosso consulte nosso <a href='/guide' target='_blank'>Guia de Uso.</a>

source: Please name the contact person or contact point for the organisation.
es: Indique el nombre de la persona o contacto de la organización.
pt_br: Nome do responsável ou contato da organização

source: Organisation contact point
es: Contacto de la organización
pt_br: Contato da organização

source: Contact point email
es: Correo electrónico del contacto
pt_br: E-mail de contato

source: Please provide the email address of the contact person or contact point.
es: Indique la dirección de correo electrónico de la persona o punto de contacto.
pt_br: Informe o endereço eletrônico de contato

source: Give additional users permission to edit
es: Dar permiso de edición a otros usuarios.
pt_br: Concede permissões adicionais para edição

source: Organization Type
es: Tipos de Organización
pt_br: Tipo de organização

source: Organization Types
es: Tipos de Organización
pt_br: Tipos de organização

source: Creator
es: Creador
pt_br: Criador

source: Your organisation "%s" has been approved!
es: Su organización "%s" ha sido aprobada.
pt_br: Sua organização "%s" foi aprovada!

source: Confirm delete
es: Confirmar eliminación
pt_br: Confirmar exclusão

source: You are going to delete this organisation, this procedure is irreversible.
es: Ud. va a eliminar esta organización. El proceso es irreversible.
pt_br: Você está prestes a excluir a organização, este procedimento é irreversível.

source: Do you want to proceed?
es: ¿Desea continuar?
pt_br: Deseja continuar?

source: Cancel
es: Cancelar
pt_br: Cancelar

source: Delete
es: Eliminar
pt_br: Excluir

source: Order by
es: Ordenar por
pt_br: Ordenar por

source: Most Recent
es: Ordenar por añadidos más recientes
pt_br: Mais recentes

source: By Name
es: Nombre Completo
pt_br: Ordem alfabética

source: Filter by
es: Filtrar
pt_br: Filtrar

source: Country
es: País
pt_br: País

source: keyword:
es: Palabras clave
pt_br: palavra-chave:

source: country
es: País
pt_br: país

source: type:
es: tipo:
pt_br: tipo:

source: Clear current search query and filters
es: Borra la búsqueda actual
pt_br: Limpar busca e filtros

source: organisations
es: organizaciones
pt_br: organizações

source: organisation
es: organización
pt_br: organização

source: found
es: encontradas
pt_br: encontradas

source: Thank you for registering your citizen science organisation or network on the Civis platform. The organisation or network profile can be linked with the personal profiles of the people in your organisation, the profiles of projects that your organisation is involved in, and the resource profiles that were published by your organisation.
es: Gracias por proponer un nuevo recurso de ciencia ciudadana y compartirlo en laPlataforma EU-Citizen.Science. Por favor, complete toda la información requerida en los siguientes campos (marcados por un asterisco*), así como la información noesencial que sea posible.
pt_br: Agradecemos por registrar sua organização ou rede de ciência cidadã na plataforma Civis. O perfil da organização ou rede poderá ser associado aos perfis pessoais dos integrantes de sua organização, às iniciativas em que sua organização está envolvida e aos recursos publicados pela sua organização.

source: Please fill in all mandatory information (indicated with an asterisk*) and as much optional information as possible.
es: Por favor, complete la información requerida en los siguientes campos(marcados por un asterisco*), así como la información no esencialque sea posible
pt_br: Preencha todas as informações obrigatórias (indicadas com asterisco*) e o máximo possível de informações opcionais.

source: After submitting this form, your organisation or network will undergo moderation by the Civis team. This step is simply to prevent use of the platform for purposes other than supporting citizen science.
es: Tras enviar este formulario, su organización o red se someterá a la moderación del equipo de Civis. Este paso es simplemente para evitar el uso de la plataforma para fines distintos del apoyo a la ciencia ciudadana.
pt_br: Após o envio deste formulário, a organização ou rede passará por uma etapa de moderação pela equipe da Civis. O objetivo é prevenir o uso da plataforma para outros fins que não sejam o suporte à ciência cidadã.

source: We would like to point out that, upon registration of a document or information, you have to clear the image rights and copyrights of the content you are submitting. Please indicate the author or copyright holder of all pictures and content, when applicable. You may need to obtain express written permission from them.
es: Nos gustaría señalar que, al registrar un documento o información, debe aclarar los derechos de imagen y de autor del contenido que envía. Por favor, indique el autor o titular de los derechos de autor de todas las imágenes y contenidos, cuando proceda. Es posible que necesite obtener su autorización expresa por escrito.
pt_br: Frisamos que, ao registrar um documento ou informação, é sua responsabilidade garantir que todos os direitos de autoria de imagem e do conteúdo submetidos sejam respeitados. Indique a autoria ou a titularidade dos direitos autorais de todas as imagens e conteúdos, quando for o caso. Se necessário, peça uma autorização por escrito.

source: organisations found
es: organizaciones encontradas
pt_br: organizações econtradas

source: organisation found
es: organización encontrada
pt_br: organização encontrada

source: Training resources
es: Recursos de formación
pt_br: Formações

source: Members
es: Miembros
pt_br: Membros

source: Go to Organisation
es: Ir a la Organización
pt_br: Ir para a organização

source: Contact email
es: Correo electrónico del contacto
pt_br: E-mail de contato

source: Edit Organisation
es: Editar Organización
pt_br: Editar organização

source: Delete Organisation
es: Eliminar Organización
pt_br: Excluir organização

# fem
source: Approved
es: Aprobada
pt_br: Aprovada

source: Not
es: No
pt_br: Não

source: Contact submitter
es: Contactar con el remitente
pt_br: Contatar responsável pelo cadastro

source: Main information
es: Revisión
pt_br: Informações principais

source: Contact information
es: Correo electrónico del punto de contacto
pt_br: Informações de contato

source: Organisation logo
es: Organización
pt_br: Logo da organização

source: Location
es: Localización
pt_br: Localização
