Repository: josircg/saudesraras
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: es, pt_br

source: Locate on the map or inform in the field below the city or region and country of your initiative or organization.
es: Localice en el mapa o informe en el campo inferior la ciudad o región y el país de su iniciativa u organización.
pt_br: Localize no mapa ou informe no campo abaixo a cidade ou região e país de sua iniciativa ou organização

source: organisation or network <span class='text-pink5'>search</span>
es: busca <span class='text-pink5'>Organização</span>
pt_br: <span class='text-pink5'>busca</span> Organização ou Rede

source: Organisation added correctly!
es: Organización añadida
pt_br: Organização adicionada com sucesso!

source: Your organisation or network "%s" has been submitted!
es: Su organización o red "%s" ha sido enviada.
pt_br: Sua organização ou rede "%s" foi submetida!

source: Organisation approved
es: Organización aprobada
pt_br: Organização aprovada

source: Organisation not approved
es: Organización no aprobada
pt_br: Organização não aprovada

source: The Organisation cannot be removed because there are projects associated to it
es: La organización no puede eliminarse porque hay proyectos asociados a ella.
pt_br: A organização não pode ser excluída pois existem iniciativas associadas a ela

source: Please write the name of the citizen science platform.
es: Escriba el nombre de la plataforma de ciencia ciudadana.
pt_br: Escreva o nome da plataforma de ciência cidadã.

source: Platform name
es: Nombre de la plataforma
pt_br: Nome da plataforma

source: Please provide the URL to the platform website.
es: Indique la URL del sitio web de la plataforma.
pt_br: Informe o endereço URL do website da plataforma

source: Please briefly describe the citizen science platform (max 500 words).
es: Describa brevemente la plataforma de ciencia ciudadana (máx. 500 palabras).
pt_br: Descreva resumidamente a plataforma de ciência cidadã (máximo de 500 palavras).

source: Please indicate the geographical scope of the citizen science platform.
es: Indique el ámbito geográfico de la plataforma de ciencia ciudadana.
pt_br: Selecione a abrangência geográfica da plataforma de ciência cidadã.

source: Geographic extent
es: Alcance geográfico
pt_br: Extensão geográfica

source: Please select the country(ies) related to the citizen science platform.
es: Seleccione el país o países relacionados con la plataforma de ciencia ciudadana.
pt_br: Selecione o(s) país(es) relacionado(s) à plataforma de ciência cidadã

source: Platform contact point
es: Punto de contacto de la plataforma
pt_br: Contato da plataforma

source: Please name the contact person or contact point for the citizen science platform.
es: Indique la persona o el punto de contacto de la plataforma de ciencia ciudadana.
pt_br: Indique uma pessoa ou um canal de contato com a plataforma de ciência cidadã

source: Organisation(s)
es: Organización(es)
pt_br: Organizações

source: Please select the organisation(s) coordinating the platform. If not listed, please add <a href='/new_organisation' target='_blank'>here</a> before submitting the network or platform.
es: Seleccione la organización u organizaciones que coordinan la plataforma. Si no aparece en la lista, añádala <a href='/new_organisation' target='_blank'>aquí</a> antes de enviar la red o plataforma.
pt_br: Organização ou rede que coordena a plataforma. Se não estiver listada, será necessário adicioná-la <a href="/new_organisation">aqui</a> antes de submeter a plataforma.

source: Logo of your platform
pt_br: Logo da plataforma

source: The image (.jpg or .png) will be resized to 600x400 pixels. Image files with dimensions that greatly differ from this size may be drastically cropped. To learn how to avoid this, see our <a href='/guide' target='_blank'>User Guide.</a>
es: La imagen (.jpg o .png) se redimensionará a 600 x 400 píxeles.Los archivos de imagen con dimensiones muy diferentes a este tamaño pueden ser recortados drásticamente. Para saber cómo evitarlo, consulte nuestra <a href='/guide' target='_blank'> Guía del usuario.</a>
pt_br: A imagem (.jpg or .png) será reajustada para 600x400 pixels. Arquivos de imagem que apresentem dimensões muito diferentes podem sofrer grandes cortes. Para saber como evitar, consulte nosso <a href='/guide' target='_blank'>Guia de Uso.</a>

source: Provide image credit, if applicable
es: Indique los créditos de la imagen, si procede
pt_br: Forneça o crédito da imagem, se aplicável

source: Platform profile image
es: Imagen del perfil de la plataforma
pt_br: Imagem de perfil da plataforma

source: The image (.jpg or .png) will be resized to 1100x400 pixels. Image files with dimensions that greatly differ from this size may be drastically cropped. To learn how to avoid this, see our <a href='/guide' target='_blank'>User Guide.</a>
es: La imagen (.jpg o .png) se redimensionará a 1100 x 400 píxeles.Los archivos de imagen con dimensiones muy diferentes a este tamaño pueden ser recortados drásticamente. Para saber cómo evitarlo, consulte nuestra <a href='/guide' target='_blank'> Guía del usuario.</a>
pt_br: A imagem (.jpg or .png) será reajustada para 1100x400 pixels. Arquivos de imagem que apresentem dimensões muito diferentes podem sofrer grandes cortes. Para saber como evitar, consulte nosso <a href='/guide' target='_blank'>Guia de Uso.</a>

source: Provide image credit, if applicable.
pt_br: Forneça o crédito da imagem, se aplicável.

source: Geographic extents
es: Alcance geográfico
pt_br: Extensões geográficas

source: Platform
es: Plataforma
pt_br: Plataforma

source: platforms found
es: plataformas encontradas
pt_br: plataformas encontradas

source: platform found
es: plataforma encontrada
pt_br: plataforma encontrada

source: platform
es: Plataforma
pt_br: plataforma

source: Thank you for registering a citizen science platform on the Civis platform. After submitting this form, the platform will undergo moderation by the Civis team. This step is simply to prevent use of platform for purposes other than supporting citizen science.
es: Gracias por registrar una plataforma de ciencia ciudadana en la plataforma Civis. Tras enviar este formulario, la plataforma se someterá a moderación por parte del equipo de Civis. Este paso es simplemente para evitar el uso de la plataforma para fines distintos del apoyo a la ciencia ciudadana.
pt_br: Agradecemos por registrar uma plataforma de ciência cidadã na plataforma Civis. Após o envio deste formulário, a plataforma passará por uma etapa de moderação pela equipe da Civis. O objetivo é prevenir o uso da plataforma para outros fins que não sejam o suporte à ciência cidadã.

source: Go to the platform page
es: Ir a la página:
pt_br: Acessar a página da plataforma

source: Geographic extend
es: Alcance geográfico
pt_br: Extensão geográfica

source: Platform images
es: Imágenes de la plataforma
pt_br: Imagens de perfil da plataforma

source: platform <span class='text-pink5'>search</span>
es: plataforma <span class='text-white'>ciencia ciudadana?</span>
pt_br: <span class='text-pink5'>busca</span> Plataforma

source: Platform added correctly
es: Plataforma añadida
pt_br: Plataforma adicionada com sucesso!

source: First Name and Surname
es: Nombre y apellidos
pt_br: Nome e sobrenome

source: None
es: No hay
pt_br: Nenhum

source: Interest Areas
es: Áreas de interés
pt_br: Áreas de interesse

source: Please write or select 2 to 3 interest areas, separated by commas or by pressing enter
es: Por favor, escriba o seleccione las palabras clave que definen el recurso, separadas por comas o pulsando enter
pt_br: Selecione ou escreva 2 a 3 áreas de interesse, separando-as por vírgulas ou clicando ENTER

source: Interest Area
es: Áreas de interés
pt_br: Áreas de interesse

source: Profile picture
es: Foto del perfil
pt_br: Foto do perfil

source: Short Bio and disciplinary background
es: Bio y ámbito profesional
pt_br: Mini biografia e formação

source: ORCID (If you have registered on the ORCID platform for researchers, you may add your persistent digital identifier, or ORCID iD, to link this profile with your professional information such as affiliations, grants, publications, peer review, and more.)
es: ORCID (Si se ha registrado en la plataforma ORCID para investigadores, puede añadir su identificador digital persistente, u ORCID iD, para vincular este perfil con su información profesional, como afiliaciones, becas, publicaciones, revisión por pares, etc.).
pt_br: ORCID (se você possui registro na plataforma ORCID, para pesquisadores, pode adicionar aqui seu identificador digital persistente, ou id ORCID, para conectar este perfil às suas informações profissionais, como afiliação, financiamento, publicações, revisão por pares etc.)

source: Email verified
es: Correo electrónico verificado
pt_br: E-mail verificado

source: {}'s profile
es: perfil
pt_br: perfil de {}

source: users found
es: usuarios encontrados
pt_br: usuários encontrados

source: user found
es: usuario encontrado
pt_br: usuário encontrado

source: Personal profile
es: perfil
pt_br: Perfil pessoal

source: Submissions
es: Mis organizaciones
pt_br: Submissões

source: Project Editor
es: Editor de proyectos
pt_br: Editor/a de iniciativa

source: Bookmarks
es: Favoritos
pt_br: Favoritos

source: Privacy center
es: Privacidad
pt_br: Centro de privacidade

source: Edit profile
es: Editar Perfil
pt_br: Editar perfil

source: Projects in bookmarks
es: Proyectos en favoritos
pt_br: Iniciativas favoritas

source: Submitted organisations
es: Organizaciones enviadas
pt_br: Organizações submetidas

source: Resources in bookmarks
es: Recursos en favoritos
pt_br: Recursos favoritos

source: Training in bookmarks
es: Formación en favoritos
pt_br: Formações favoritas

source: Submitted events
es: Proyectos añadidos
pt_br: Eventos submetidos

source: Personal information
es: Información personal
pt_br: Informações pessoais

source: Bio &amp; Interest Areas
es: Áreas de interés
pt_br: Biografia e áreas de interesse

source: Picture
es: Fotografía
pt_br: Foto do perfil

source: Permissions and password
es: Permisos y contraseña
pt_br: Permissões e senha

source: Your profile is public and visible (your email address will not be shared in any case)
es: Su perfil es público y visible (en ningún caso se compartirá su dirección de correo electrónico)
pt_br: Tornar seu perfil público e visível (seu endereço de e-mail não será compartilhado)

source: The list of content you have submitted is public and visible
es: La lista de contenidos que has enviado es pública y visible
pt_br: Tornar sua lista de conteúdos submetidos pública e visível

source: General information
es: Información general
pt_br: Informações gerais

source: When
es: Fecha
pt_br: Data

source: Profile created on
es: Perfil creado el
pt_br: Perfil criado em

source: Last seen on
es: Última visita
pt_br: Último acesso em

source: Bio and <span class='lightBlue-color'>disciplinary background</span>
es: Bio y <span class='lightBlue-color'>disciplinary background</span>
pt_br: Biografia e formação

source: Interest areas
es: Áreas de interés
pt_br: Áreas de interesse

source: Submitted <span class='text-pink6'>projects</span>
es: Enviado <span class='text-pink6'>projects</span>
pt_br: <span class='text-pink6'>Iniciativas</span> submetidas

source: Submitted <span class='text-pink6'>resources</span>
es: Enviado <span class='text-pink6'>resources</span>
pt_br: <span class='text-pink6'>Recursos</span> submetidos

source: Submitted <span class='text-pink6'>training</span>
es: Enviado <span class='text-pink6'>training</span>
pt_br: <span class='text-pink6'>Formações</span> submetidas

source: Submitted <span class='text-pink6'>organisations</span>
es: Enviado <span class='text-pink6'>organisations</span>
pt_br: <span class='text-pink6'>Organizações</span> submetidas

source: Submitted <span class='text-pink6'>events</span>
es: Enviado <span class='text-pink6'>events</span>
pt_br: <span class='text-pink6'> Eventos</span> submetidos

source: User <span class='text-pink5'>search</span>
es: Usuário <span class='text-pink5'>search</span>
pt_br: <span class='text-pink5'>busca</span> Usuário

source: Profile details saved!
es: Datos del perfil guardados!
pt_br: Perfil salvo!

source: Project
es: Proyecto
pt_br: Iniciativa e Projeto

source: Project name
es: Nombre del proyecto
pt_br: Nome da iniciativa ou projeto

source: Please write the name of the project.
es: Añada aquí el título o nombre del recurso
pt_br: Insira aqui o nome da iniciativa ou projeto.

source: Please provide the URL to the website of the project.
es: Indique la URL del sitio web del proyecto.
pt_br: Forneça uma URL para o site da iniciativa

source: Please provide a description of your project here, featuring its main goals and characteristics (max 3000 characters).
es: Describa aquí su proyecto, indicando sus principales objetivos y características (máx. 3000 caracteres).
pt_br: Descreva sua iniciativa, destacando os principais objetivos e características (máximo 3000 caracteres).

source: Please describe the citizen science aspect(s) of the project that warrant your registration in Civis. This information will not be visible on the platform, and serves simply as reference when undergoing moderation. You can see our explanation on what <a href="https://civis.ibict.br/about/">citizen science</a> is (max 2000 characters).
es: Describa los aspectos de ciencia ciudadana del proyecto que justifican su registro en Civis. Esta información no será visible en la plataforma, y sirve simplemente como referencia cuando se someta a moderación. Puede consultar nuestra explicación sobre qué <a href="https://civis.ibict.br/about/">citizen science</a> es (máx. 2000 caracteres).
pt_br: Descreva o(s) aspecto(s) de ciência cidadã da sua iniciativa, que justifique(m) seu cadastro na Civis. Essas informações não estarão visíveis na plataforma, e servem apenas como subsídio à moderação. Você pode consultar nossa explicação sobre o que é <a href="https://civis.ibict.br/about/">ciência cidadã</a> (máximo 2000 caracteres).

source: Description of citizen science aspects
es: Descripción de los aspectos de la ciencia ciudadana
pt_br: Descrição dos aspectos de ciência cidadã

source: Activity status
es: Estado de la actividad
pt_br: Status da atividade

source: Please, select the status of your project.
es: Por favor, seleccione el estado de su proyecto.
pt_br: Selecione o status de sua iniciativa ou projeto.

source: Please select or add 2-3 keywords separated by commas or by pressing enter.
es: Por favor, seleccione o añada 2-3 palabras clave separadas por comas o pulsando enter.
pt_br: Selecione ou escreva 2 a 3 palavras-chave, separando-as por vírgulas ou clicando ENTER.

source: Keywords
es: Palabras clave
pt_br: Palavras-chave

source: Closest approximate start date of the project
es: Fecha aproximada de inicio del proyecto
pt_br: Data de início aproximada da iniciativa

source: Approximate end date of the project
es: Fecha aproximada de finalización del proyecto
pt_br: Data aproximada do encerramento da iniciativa

source: Please select the topic or field(s) of science regarding the project, multiple-choice options.
es: Por favor, seleccione el tema o campo(s) científico(s) relacionado(s) con el proyecto, opciones múltiples.
pt_br: Tema(s) ou área(s) da ciência relativos à iniciativa, opções de múltipla escolha.

source: Topic
es: Tema
pt_br: Tema

source: Please select the task(s) undertaken by participants.
es: Seleccione la(s) tarea(s) realizada(s) por los participantes.
pt_br: Selecione a(s) tarefa(s) realizada(s) pelos participantes.

source: Participation Task
es: Tarea de los Participantes
pt_br: Tarefas dos participantes

source: Please describe how people can get involved in the project (max 2000 characters).
es: Describa cómo puede participar la gente en el proyecto (máx. 2000 caracteres).
pt_br: Descreva como as pessoas podem participar da iniciativa (máximo 2000 caracteres).

source: How to participate
es: Cómo participar
pt_br: Como participar

source: Please indicate any required or suggested equipment to be used in the project (max 2000 characters).
es: Indique el equipo necesario o sugerido para el proyecto (máx. 2000 caracteres).
pt_br: Indique qualquer equipamento necessário ou sugerido para uso durante a participação na iniciativa (máximo 2000 caracteres).

source: Equipment
es: Equipo
pt_br: Equipamento

source: Please name the contact person or contact point of the project.
es: Indique el nombre de la persona o punto de contacto del proyecto.
pt_br: Indique uma pessoa ou um canal de contato com a iniciativa

source: Project contact point
es: Correo electrónico del contacto
pt_br: Contato da iniciativa

source: Organisation that coordinates the project. If not listed, please add it <a href="/new_organisation" target="_blank">here</a> before submitting the project
es: Organización u organizaciones que coordinan el proyecto. Si no figura en la lista, añádala <a href="/new_organisation" target="_blank">here</a> antes de presentar el proyecto
pt_br: Organização que coordena a iniciativa. Se não estiver listada, será necessário adicioná-la <a href="/new_organisation" target="_blank">aqui</a> antes de submeter a iniciativa.

source: Lead organisation
es: Organización principal
pt_br: Organização responsável

source: Other organisation(s) participating in the project. If not listed,please add it <a href="/new_organisation" target="_blank">here</a> before submitting the project
es: Otra(s) organización(es) que participa(n) en el proyecto. Si no figura en la lista, añádala <a href="/new_organisation" target="_blank">here</a> antes de presentar el proyecto.
pt_br: Outra organização participante da iniciativa. Se não estiver listada, será necessário adicioná-la <a href="/new_organisation">aqui</a> antes de submeter a iniciativa.

source: Partnering organisations
es: Organizaciones asociadas
pt_br: Organizações parceiras

source: Please enter the funding agencies of the project (e.g. European Commission). Select them from the list or add your own, separated by commas or or by pressing enter.
es: Introduzca los organismos de financiación del proyecto (por ejemplo, la Comisión Europea). Selecciónelas de la lista o añada las suyas propias, separadas por comas o o pulsando Intro.
pt_br: Informe a agência de fomento do projeto (ex.: Desenvolve-DF, FAP-SP). Selecione da lista ou adicione uma, separando-as por vírgulas ou clicando ENTER.

source: Funding
es: Financiación
pt_br: Financiamento

source: Funding source
es: Fuente de financiación
pt_br: Fonte de financiamento

source: Please indicate the name of the source or programme that funds or funded the project, if any.
es: Indique el nombre de la fuente o el programa que financia o ha financiado el proyecto, en su caso.
pt_br: Informe o nome da fonte ou programa que financia ou financiou a iniciativa, se houver.

source: Image for the project’s profile thumbnail
es: Imagen para la miniatura del perfil del proyecto
pt_br: Imagem para a miniatura do perfil da iniciativa

source: Provide thumbnail credit, if applicable
es: Indique los créditos de la miniatura, si procede
pt_br: Forneça o crédito da imagem, se aplicável.

source: Project logo
es: Logotipo del proyecto
pt_br: Logo da iniciativa

source: Image for the profile heading
es: Imagen para el encabezamiento del perfil
pt_br: Imagem para o cabeçalho do perfil da iniciativa

source: Provide heading image credit, if applicable
es: Indique los créditos de la imagen del encabezamiento, si procede
pt_br: Forneça o crédito da imagem, se aplicável.

source: Please provide a <i>description</i> field translation.
es: Proporcione una traducción para <i>description</i>
pt_br: Forneça a tradução para o campo <i>descrição</i>.

source: Please provide a <i>how to participate</i> field translation.
es: Proporcione una traducción para <i>how to participate</i>
pt_br: Forneça a tradução para o campo <i>como participar</i>

source: Please provide an <i>equipment</i> field translation.
es: Proporcione una traducción para <i>equipment</i>
pt_br: Forneça a tradução para o campo <i>equipamento</i>

source: Needed equipment
es: Equipamiento necesario
pt_br: Equipamentos necessários

source: Editor's email
es: Correo electrónico del editor
pt_br: E-mail de editor

source: You can invite an editor to this project. Enter their email address here to send the invitation. Editors are authorized to change all registration information. Therefore, be careful when assigning this role to someone.
es: Puede invitar a un editor a este proyecto. Introduzca aquí su dirección de correo electrónico para enviar la invitación. Los editores están autorizados a cambiar toda la información de registro. Por lo tanto, tenga cuidado al asignar este papel a alguien.
pt_br: Você pode convidar um/a editor/a para esta iniciativa. Insira aqui o e-mail para enviar o convite. Editores/as têm autorização para alterar todas as informações de cadastro. Por isso, atenção ao atribuir essa função a alguém.

source: You can't invite yourself
es: No puede invitarse a sí mismo
pt_br: Você não pode se convidar

source: You can't invite project creator
es: No puede invitar al creador del proyecto
pt_br: Você não pode convidar o criador da iniciativa

source: User already accepted invite for this project
es: El usuario ya ha aceptado la invitación para este proyecto
pt_br: Usuário já aceitou o convite para editar esta iniciativa

source: Grants an unregistered user permission to edit a project
es: Concede a un usuario no registrado permiso para editar un proyecto
pt_br: Concede a usuário não cadastrado permissão para editar uma iniciativa

source: Project Status
es: Estado del proyecto
pt_br: Status do Projeto

source: Keyword
es: Palabra clave
pt_br: Palavra-chave

source: Funding Body
es: Organismo financiador
pt_br: Financiador

source: Translated Project
es: Proyecto traducido
pt_br: Iniciativa traduzida

source: Project not moderated
es: Proyecto no moderado
pt_br: Iniciativa não moderada

source: Project approved
es: Proyecto aprobado
pt_br: Iniciativa aprovada

source: Project not approved
es: Proyecto no aprobado
pt_br: Iniciativa não aprovada

source: Editor
es: Editar
pt_br: Editor/a

source: Invite accepted
es: Invitación aceptada
pt_br: Convite aceito

source: Project Permission
es: Permiso de proyecto
pt_br: Permissão de iniciativa

source: Project Permissions
es: Permisos de proyecto
pt_br: Permissões de iniciativa

source: Your project "%s" has been approved!
es: ¡Su proyecto "%s" ha sido aprobado!
pt_br: Sua iniciativa "%s" foi aprovada!

source: You were removed from project %s
es: Usted fue removido del proyecto %s
pt_br: Você foi removido da iniciativa %s

source: Featured
es: Destacado
pt_br: Destaque

source: Not approved
es: No aprobado
pt_br: Não aprovado

source: Not yet moderated
es: Aún no moderado
pt_br: Não moderado

source: Participation task
es: Tarea de participación
pt_br: Tarefas dos participantes

source: Projects found
es: Proyectos encontrados
pt_br: Iniciativas encontradas

source: Project found
es: Proyecto encontrado
pt_br: Iniciativa encontrada

source: project
es: proyecto
pt_br: Iniciativa

source: Thank you for registering your citizen science project on the Civis platform. Please fill in all the mandatory information in the fields below (indicated with an asterisk*), and as much optional information as possible.
es: Gracias por registrar su proyecto de ciencia ciudadana en la plataforma Civis. Por favor, rellena toda la información obligatoria en los campos de abajo (indicados con un asterisco*), y tanta información opcional como sea posible.
pt_br: Agradecemos por registrar sua iniciativa de ciência cidadã na plataforma Civis. Preencha todas as informações obrigatórias (indicadas com asterisco*) e o máximo possível de informações opcionais.
